{
  "text": {
    "ds": 39,
    "de": 35,
    "da": 33,
    "pm": 73,
    "mlops": 63,
    "хочу": 450,
    "быть": 114,
    "иду": 186,
    "на": 248,
    "я": 474,
    "пройти": 349,
    "скрининг": 392,
    "data": 34,
    "scientist": 85,
    "готов": 143,
    "первичное": 301,
    "интервью": 193,
    "по": 306,
    "engineer": 40,
    "давайте": 148,
    "стартанем": 405,
    "скрин": 391,
    "analyst": 20,
    "кандидат": 208,
    "погнали": 307,
    "можно": 246,
    "отбор": 290,
    "project": 77,
    "manager": 60,
    "хай": 445,
    "в": 116,
    "команду": 215,
    "как": 204,
    "запусти": 176,
    "роль": 371,
    "отвечать": 292,
    "давай": 147,
    "сразу": 403,
    "собес": 397,
    "чекнуть": 458,
    "шансы": 467,
    "запишите": 175,
    "меня": 236,
    "стартуем": 406,
    "цель": 452,
    "подаюсь": 310,
    "начинаем": 262,
    "нужен": 273,
    "первичный": 302,
    "этап": 470,
    "мини": 239,
    "product": 76,
    "можем": 244,
    "начать": 261,
    "devops": 36,
    "быстренько": 111,
    "пройду": 348,
    "продукт": 342,
    "менеджер": 234,
    "девопс": 153,
    "к": 203,
    "скринингу": 393,
    "sre": 90,
    "owner": 70,
    "продукта": 343,
    "поехали": 315,
    "site": 87,
    "reliability": 80,
    "начнем": 263,
    "инженер": 191,
    "первичку": 300,
    "продакт": 338,
    "проджэкт": 341,
    "дата": 152,
    "саенс": 377,
    "у": 429,
    "__number__": 16,
    "год": 141,
    "опыта": 286,
    "роли": 370,
    "уже": 434,
    "года": 142,
    "опыт": 285,
    "примерно": 333,
    "работаю": 356,
    "теме": 420,
    "факту": 439,
    "лет": 227,
    "релевантного": 366,
    "индустрии": 190,
    "накопилось": 254,
    "практики": 328,
    "коммерчески": 216,
    "всего": 125,
    "где": 136,
    "то": 423,
    "если": 169,
    "честно": 463,
    "профессии": 350,
    "около": 283,
    "сумме": 412,
    "стаж": 404,
    "резюме": 364,
    "этом": 473,
    "направлении": 258,
    "релевантно": 365,
    "сильно": 385,
    "давно": 149,
    "коммерческого": 217,
    "считать": 413,
    "только": 424,
    "профиль": 351,
    "этой": 472,
    "сейчас": 382,
    "но": 269,
    "быстро": 112,
    "расту": 363,
    "месяцев": 238,
    "продукте": 344,
    "айти": 98,
    "пока": 317,
    "полгода": 320,
    "пол": 319,
    "итого": 200,
    "имею": 189,
    "аналитике": 101,
    "данных": 151,
    "experience_years": 43,
    "навыки": 250,
    "python": 78,
    "машинное": 233,
    "обучение": 278,
    "статистика": 407,
    "мой": 247,
    "стек": 408,
    "sql": 89,
    "etl": 41,
    "с": 376,
    "airflow": 19,
    "spark": 88,
    "kafka": 57,
    "продакшену": 339,
    "docker": 38,
    "kubernetes": 58,
    "mlflow": 62,
    "аналитика": 100,
    "анализ": 99,
    "power": 75,
    "bi": 27,
    "excel": 42,
    "из": 187,
    "ml": 61,
    "глубокое": 140,
    "nlp": 65,
    "визуализация": 122,
    "tableau": 91,
    "управления": 437,
    "управление": 436,
    "проектами": 346,
    "agile": 18,
    "scrum": 86,
    "процессам": 352,
    "jira": 56,
    "коммуникация": 218,
    "бэкенд": 115,
    "и": 183,
    "fastapi": 44,
    "linux": 59,
    "коротко": 223,
    "хардскиллы": 446,
    "a": 17,
    "b": 26,
    "тесты": 421,
    "практика": 327,
    "обработка": 277,
    "текста": 419,
    "используя": 199,
    "git": 48,
    "любимый": 229,
    "силен": 384,
    "чаще": 455,
    "могу": 243,
    "целом": 451,
    "постоянной": 326,
    "основе": 288,
    "использую": 198,
    "postgresql": 74,
    "проде": 340,
    "ci": 31,
    "cd": 30,
    "jenkins": 55,
    "облаков": 276,
    "знаю": 181,
    "aws": 24,
    "gcp": 47,
    "azure": 25,
    "инфра": 195,
    "terraform": 93,
    "ansible": 21,
    "api": 22,
    "rest": 83,
    "django": 37,
    "для": 158,
    "пайплайнов": 299,
    "clickhouse": 32,
    "аналитики": 102,
    "pytorch": 79,
    "tensorflow": 92,
    "numpy": 66,
    "экосистеме": 468,
    "pandas": 71,
    "flask": 45,
    "совсем": 398,
    "неформально": 266,
    "питон": 305,
    "скьюэль": 394,
    "докер": 163,
    "инфраструктуре": 196,
    "автоматизация": 96,
    "через": 462,
    "гитхаб": 139,
    "экшнс": 469,
    "зарплате": 177,
    "рублей": 373,
    "ожидаю": 281,
    "месяц": 237,
    "мне": 241,
    "ок": 282,
    "рассчитываю": 362,
    "вилка": 123,
    "от": 289,
    "комфортно": 221,
    "ожидание": 280,
    "руб": 372,
    "доходу": 167,
    "рассматривать": 360,
    "180k": 0,
    "деньгам": 156,
    "ориентир": 287,
    "200k": 1,
    "220k": 2,
    "норм": 270,
    "будет": 110,
    "250k": 3,
    "рассматриваю": 361,
    "300k": 7,
    "net": 64,
    "ниже": 268,
    "320k": 9,
    "не": 265,
    "очень": 298,
    "интересно": 194,
    "оптимально": 284,
    "350k": 11,
    "идеале": 185,
    "400k": 13,
    "450k": 14,
    "максимально": 232,
    "хочется": 449,
    "500k": 15,
    "руки": 374,
    "270к": 5,
    "gross": 50,
    "нормально": 271,
    "320к": 10,
    "рынку": 375,
    "млн": 240,
    "комфортная": 219,
    "при": 330,
    "релокации": 367,
    "тысяч": 428,
    "зп": 182,
    "250к": 4,
    "чистыми": 464,
    "300к": 8,
    "до": 160,
    "вычета": 135,
    "280к": 6,
    "после": 325,
    "налогов": 255,
    "вилке": 124,
    "диапазон": 157,
    "грязными": 146,
    "350к": 12,
    "удаленка": 430,
    "офис": 296,
    "гибрид": 138,
    "remote": 81,
    "гибкий": 137,
    "без": 104,
    "разницы": 358,
    "любой": 230,
    "формат": 441,
    "предпочитаю": 329,
    "удаленку": 431,
    "лучше": 228,
    "график": 145,
    "комфортнее": 220,
    "удаленно": 432,
    "вариант": 118,
    "hybrid": 54,
    "больше": 108,
    "нравится": 272,
    "office": 67,
    "за": 171,
    "так": 415,
    "продуктивнее": 345,
    "работать": 355,
    "что": 465,
    "скорее": 390,
    "формату": 442,
    "выберу": 129,
    "приоритет": 334,
    "фулл": 443,
    "команда": 213,
    "там": 417,
    "проблем": 336,
    "дня": 159,
    "офисе": 297,
    "удобнее": 433,
    "подойдет": 312,
    "onsite": 69,
    "проще": 353,
    "on": 68,
    "близко": 106,
    "full": 46,
    "подходит": 314,
    "part": 72,
    "time": 94,
    "занятости": 174,
    "контракт": 222,
    "покажи": 318,
    "меню": 235,
    "навыков": 251,
    "выбрать": 132,
    "скиллы": 388,
    "кнопками": 210,
    "дай": 150,
    "список": 402,
    "выбора": 131,
    "открой": 293,
    "варианты": 119,
    "скиллов": 387,
    "нажать": 253,
    "навыкам": 249,
    "типа": 422,
    "списка": 401,
    "например": 259,
    "скинь": 389,
    "кнопки": 211,
    "со": 396,
    "скиллами": 386,
    "готовые": 144,
    "тыкнуть": 427,
    "быстрый": 113,
    "выбор": 130,
    "подбор": 311,
    "чекни": 457,
    "сетку": 383,
    "один": 279,
    "клик": 209,
    "стеку": 409,
    "подскажи": 313,
    "нажатия": 252,
    "привет": 331,
    "здравствуйте": 180,
    "добрый": 162,
    "день": 155,
    "вечер": 121,
    "доброе": 161,
    "утро": 438,
    "хей": 447,
    "приветствую": 332,
    "йоу": 202,
    "hello": 51,
    "hi": 52,
    "свидания": 379,
    "спасибо": 399,
    "встречи": 126,
    "хорошего": 448,
    "выхожу": 134,
    "закончим": 172,
    "bye": 29,
    "good": 49,
    "ты": 426,
    "бот": 109,
    "человек": 459,
    "или": 188,
    "программа": 337,
    "разговариваю": 357,
    "роботом": 369,
    "это": 471,
    "автоматический": 97,
    "ответ": 291,
    "настоящий": 260,
    "hr": 53,
    "чат": 453,
    "кто": 224,
    "искусственный": 197,
    "интеллект": 192,
    "are": 23,
    "you": 95,
    "bot": 28,
    "умеешь": 435,
    "делать": 154,
    "чем": 460,
    "можешь": 245,
    "помочь": 322,
    "какой": 207,
    "тебя": 418,
    "функционал": 444,
    "расскажи": 359,
    "о": 275,
    "себе": 380,
    "чего": 456,
    "работаешь": 354,
    "происходит": 347,
    "чате": 454,
    "зачем": 178,
    "здесь": 179,
    "помоги": 321,
    "понять": 323,
    "тут": 425,
    "какие": 206,
    "вас": 120,
    "есть": 170,
    "позиции": 316,
    "вы": 128,
    "нанимаете": 256,
    "вакансии": 117,
    "открыты": 294,
    "должности": 164,
    "доступны": 166,
    "перечисли": 304,
    "открытые": 295,
    "команде": 214,
    "куда": 225,
    "берёте": 105,
    "людей": 231,
    "кого": 212,
    "ищете": 201,
    "специалистов": 400,
    "про": 335,
    "начнём": 264,
    "заново": 173,
    "сначала": 395,
    "перезапусти": 303,
    "сбрось": 378,
    "всё": 127,
    "нуля": 274,
    "restart": 84,
    "reset": 82,
    "стереть": 410,
    "анекдот": 103,
    "какая": 205,
    "сегодня": 381,
    "погода": 309,
    "выиграл": 133,
    "чемпионат": 461,
    "сыграй": 414,
    "мной": 242,
    "игру": 184,
    "напиши": 257,
    "стихотворение": 411,
    "курс": 226,
    "доллара": 165,
    "рисовать": 368,
    "поговорим": 308,
    "чём": 466,
    "нибудь": 267,
    "другом": 168,
    "такое": 416,
    "блокчейн": 107,
    "порекомендуй": 324,
    "фильм": 440
  },
  "intent": {
    "start_screening": 12,
    "inform_experience_years": 5,
    "inform_skills": 7,
    "inform_salary_expectation": 6,
    "inform_work_format": 8,
    "request_skills_menu": 10,
    "greet": 4,
    "goodbye": 3,
    "bot_challenge": 2,
    "ask_capabilities": 1,
    "ask_available_roles": 0,
    "restart": 11,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_ask_experience": 15,
    "utter_ask_format": 16,
    "utter_ask_salary": 17,
    "utter_available_roles": 18,
    "utter_capabilities": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_skills_menu": 24
  },
  "action_text": null,
  "intent_response_key": null
}