{
  "text": {
    "ds": 43,
    "de": 39,
    "da": 37,
    "pm": 77,
    "mlops": 67,
    "хочу": 460,
    "быть": 121,
    "иду": 194,
    "на": 256,
    "я": 484,
    "пройти": 358,
    "скрининг": 401,
    "data": 38,
    "scientist": 89,
    "готов": 150,
    "первичное": 310,
    "интервью": 201,
    "по": 315,
    "engineer": 44,
    "давайте": 155,
    "стартанем": 414,
    "скрин": 400,
    "analyst": 22,
    "кандидат": 216,
    "погнали": 316,
    "можно": 254,
    "отбор": 299,
    "project": 81,
    "manager": 64,
    "хай": 455,
    "в": 123,
    "команду": 223,
    "как": 212,
    "запусти": 183,
    "роль": 380,
    "отвечать": 301,
    "давай": 154,
    "сразу": 412,
    "собес": 406,
    "чекнуть": 468,
    "шансы": 477,
    "запишите": 182,
    "меня": 244,
    "стартуем": 415,
    "цель": 462,
    "подаюсь": 319,
    "начинаем": 270,
    "нужен": 281,
    "первичный": 311,
    "этап": 480,
    "мини": 247,
    "product": 80,
    "можем": 252,
    "начать": 269,
    "devops": 40,
    "быстренько": 118,
    "пройду": 357,
    "продукт": 351,
    "менеджер": 242,
    "девопс": 160,
    "к": 211,
    "скринингу": 402,
    "sre": 95,
    "owner": 74,
    "продукта": 352,
    "поехали": 324,
    "site": 91,
    "reliability": 84,
    "начнем": 271,
    "инженер": 199,
    "первичку": 309,
    "продакт": 347,
    "проджэкт": 350,
    "дата": 159,
    "саенс": 386,
    "у": 439,
    "__number__": 18,
    "год": 148,
    "опыта": 295,
    "роли": 379,
    "уже": 444,
    "года": 149,
    "опыт": 294,
    "примерно": 342,
    "работаю": 365,
    "теме": 429,
    "факту": 449,
    "лет": 235,
    "релевантного": 375,
    "индустрии": 198,
    "накопилось": 262,
    "практики": 337,
    "коммерчески": 224,
    "всего": 132,
    "где": 143,
    "то": 432,
    "если": 176,
    "честно": 473,
    "профессии": 359,
    "около": 292,
    "сумме": 421,
    "стаж": 413,
    "резюме": 373,
    "этом": 483,
    "направлении": 266,
    "релевантно": 374,
    "сильно": 394,
    "давно": 156,
    "коммерческого": 225,
    "считать": 422,
    "только": 433,
    "профиль": 360,
    "этой": 482,
    "сейчас": 391,
    "но": 277,
    "быстро": 119,
    "расту": 372,
    "месяцев": 246,
    "продукте": 353,
    "айти": 105,
    "пока": 326,
    "полгода": 329,
    "пол": 328,
    "итого": 208,
    "имею": 197,
    "аналитике": 108,
    "данных": 158,
    "навыки": 258,
    "python": 82,
    "машинное": 241,
    "обучение": 286,
    "статистика": 416,
    "мой": 255,
    "стек": 417,
    "sql": 94,
    "etl": 45,
    "с": 385,
    "airflow": 21,
    "spark": 93,
    "kafka": 61,
    "продакшену": 348,
    "docker": 42,
    "kubernetes": 62,
    "mlflow": 66,
    "аналитика": 107,
    "анализ": 106,
    "power": 79,
    "bi": 30,
    "excel": 46,
    "из": 195,
    "ml": 65,
    "глубокое": 147,
    "nlp": 69,
    "визуализация": 129,
    "tableau": 97,
    "управления": 447,
    "управление": 446,
    "проектами": 355,
    "agile": 20,
    "scrum": 90,
    "процессам": 361,
    "jira": 60,
    "коммуникация": 226,
    "бэкенд": 122,
    "и": 191,
    "fastapi": 47,
    "linux": 63,
    "коротко": 231,
    "хардскиллы": 456,
    "a": 19,
    "b": 29,
    "тесты": 430,
    "практика": 336,
    "обработка": 285,
    "текста": 428,
    "используя": 207,
    "git": 52,
    "любимый": 237,
    "силен": 393,
    "чаще": 465,
    "могу": 251,
    "целом": 461,
    "постоянной": 335,
    "основе": 297,
    "использую": 206,
    "postgresql": 78,
    "проде": 349,
    "ci": 34,
    "cd": 33,
    "jenkins": 59,
    "облаков": 284,
    "знаю": 189,
    "aws": 27,
    "gcp": 51,
    "azure": 28,
    "инфра": 203,
    "terraform": 100,
    "ansible": 23,
    "api": 24,
    "rest": 87,
    "django": 41,
    "для": 165,
    "пайплайнов": 308,
    "clickhouse": 35,
    "аналитики": 109,
    "pytorch": 83,
    "tensorflow": 99,
    "numpy": 70,
    "экосистеме": 478,
    "pandas": 75,
    "flask": 48,
    "совсем": 407,
    "неформально": 274,
    "питон": 314,
    "скьюэль": 403,
    "докер": 170,
    "инфраструктуре": 204,
    "автоматизация": 103,
    "через": 472,
    "гитхаб": 146,
    "экшнс": 479,
    "sklearn": 92,
    "cv": 36,
    "tensor": 98,
    "flow": 49,
    "auto": 26,
    "superset": 96,
    "зарплате": 185,
    "рублей": 382,
    "300k": 8,
    "350к": 13,
    "оклад": 291,
    "рассчитываю": 371,
    "млн": 248,
    "тыс": 437,
    "ожидаю": 289,
    "месяц": 245,
    "мне": 249,
    "ок": 290,
    "вилка": 130,
    "от": 298,
    "комфортно": 229,
    "ожидание": 288,
    "руб": 381,
    "доходу": 174,
    "рассматривать": 369,
    "180k": 0,
    "деньгам": 163,
    "ориентир": 296,
    "200k": 1,
    "220k": 3,
    "норм": 278,
    "будет": 117,
    "250k": 4,
    "рассматриваю": 370,
    "net": 68,
    "ниже": 276,
    "320k": 10,
    "не": 273,
    "очень": 307,
    "интересно": 202,
    "оптимально": 293,
    "350k": 12,
    "идеале": 193,
    "400k": 14,
    "450k": 15,
    "максимально": 240,
    "хочется": 459,
    "500k": 16,
    "руки": 383,
    "270к": 6,
    "gross": 54,
    "нормально": 279,
    "320к": 11,
    "рынку": 384,
    "комфортная": 227,
    "при": 339,
    "релокации": 376,
    "тысяч": 438,
    "зп": 190,
    "250к": 5,
    "чистыми": 474,
    "300к": 9,
    "до": 167,
    "вычета": 142,
    "280к": 7,
    "после": 334,
    "налогов": 263,
    "вилке": 131,
    "диапазон": 164,
    "грязными": 153,
    "200к": 2,
    "зарплата": 184,
    "800к": 17,
    "удаленка": 440,
    "офис": 305,
    "гибрид": 145,
    "remote": 85,
    "гибкий": 144,
    "без": 111,
    "разницы": 367,
    "любой": 238,
    "формат": 451,
    "предпочитаю": 338,
    "удаленку": 441,
    "лучше": 236,
    "график": 152,
    "комфортнее": 228,
    "удаленно": 442,
    "вариант": 125,
    "hybrid": 58,
    "больше": 115,
    "нравится": 280,
    "office": 71,
    "за": 178,
    "так": 424,
    "продуктивнее": 354,
    "работать": 364,
    "что": 475,
    "скорее": 399,
    "формату": 452,
    "выберу": 136,
    "приоритет": 343,
    "фулл": 453,
    "команда": 221,
    "там": 426,
    "проблем": 345,
    "дня": 166,
    "офисе": 306,
    "удобнее": 443,
    "подойдет": 321,
    "onsite": 73,
    "проще": 362,
    "on": 72,
    "близко": 113,
    "full": 50,
    "подходит": 323,
    "part": 76,
    "time": 101,
    "занятости": 181,
    "контракт": 230,
    "покажи": 327,
    "меню": 243,
    "навыков": 259,
    "выбрать": 139,
    "скиллы": 397,
    "кнопками": 218,
    "дай": 157,
    "список": 411,
    "выбора": 138,
    "открой": 302,
    "варианты": 126,
    "скиллов": 396,
    "нажать": 261,
    "навыкам": 257,
    "типа": 431,
    "списка": 410,
    "например": 267,
    "скинь": 398,
    "кнопки": 219,
    "со": 405,
    "скиллами": 395,
    "готовые": 151,
    "тыкнуть": 436,
    "быстрый": 120,
    "выбор": 137,
    "подбор": 320,
    "чекни": 467,
    "сетку": 392,
    "один": 287,
    "клик": 217,
    "стеку": 418,
    "подскажи": 322,
    "нажатия": 260,
    "привет": 340,
    "здравствуйте": 188,
    "добрый": 169,
    "день": 162,
    "вечер": 128,
    "доброе": 168,
    "утро": 448,
    "хей": 457,
    "приветствую": 341,
    "йоу": 210,
    "hello": 55,
    "hi": 56,
    "свидания": 388,
    "спасибо": 408,
    "встречи": 133,
    "хорошего": 458,
    "выхожу": 141,
    "закончим": 179,
    "bye": 32,
    "good": 53,
    "ты": 435,
    "бот": 116,
    "человек": 469,
    "или": 196,
    "программа": 346,
    "разговариваю": 366,
    "роботом": 378,
    "это": 481,
    "автоматический": 104,
    "ответ": 300,
    "настоящий": 268,
    "hr": 57,
    "чат": 463,
    "кто": 232,
    "искусственный": 205,
    "интеллект": 200,
    "are": 25,
    "you": 102,
    "bot": 31,
    "умеешь": 445,
    "делать": 161,
    "чем": 470,
    "можешь": 253,
    "помочь": 331,
    "какой": 215,
    "тебя": 427,
    "функционал": 454,
    "расскажи": 368,
    "о": 283,
    "себе": 389,
    "чего": 466,
    "работаешь": 363,
    "происходит": 356,
    "чате": 464,
    "зачем": 186,
    "здесь": 187,
    "помоги": 330,
    "понять": 332,
    "тут": 434,
    "какие": 214,
    "вас": 127,
    "есть": 177,
    "позиции": 325,
    "вы": 135,
    "нанимаете": 264,
    "вакансии": 124,
    "открыты": 303,
    "должности": 171,
    "доступны": 173,
    "перечисли": 313,
    "открытые": 304,
    "команде": 222,
    "куда": 233,
    "берёте": 112,
    "людей": 239,
    "кого": 220,
    "ищете": 209,
    "специалистов": 409,
    "про": 344,
    "начнём": 272,
    "заново": 180,
    "сначала": 404,
    "перезапусти": 312,
    "сбрось": 387,
    "всё": 134,
    "нуля": 282,
    "restart": 88,
    "reset": 86,
    "стереть": 419,
    "анекдот": 110,
    "какая": 213,
    "сегодня": 390,
    "погода": 318,
    "выиграл": 140,
    "чемпионат": 471,
    "сыграй": 423,
    "мной": 250,
    "игру": 192,
    "напиши": 265,
    "стихотворение": 420,
    "курс": 234,
    "доллара": 172,
    "рисовать": 377,
    "поговорим": 317,
    "чём": 476,
    "нибудь": 275,
    "другом": 175,
    "такое": 425,
    "блокчейн": 114,
    "порекомендуй": 333,
    "фильм": 450
  },
  "intent": {
    "start_screening": 12,
    "inform_experience_years": 5,
    "inform_skills": 7,
    "inform_salary_expectation": 6,
    "inform_work_format": 8,
    "request_skills_menu": 10,
    "greet": 4,
    "goodbye": 3,
    "bot_challenge": 2,
    "ask_capabilities": 1,
    "ask_available_roles": 0,
    "restart": 11,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_skills": 0,
    "action_evaluate_candidate": 6,
    "action_process_experience": 9,
    "action_process_salary": 10,
    "action_set_role": 14,
    "action_summary": 15,
    "utter_ask_experience": 18,
    "utter_ask_format": 19,
    "utter_ask_salary": 20,
    "utter_available_roles": 21,
    "utter_capabilities": 22,
    "utter_default": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_iamabot": 26,
    "utter_skills_menu": 27
  },
  "action_text": null,
  "intent_response_key": null
}