{
  "text": {
    "хочу": 485,
    "пройти": 378,
    "скрининг": 421,
    "на": 264,
    "data": 34,
    "scientist": 86,
    "готов": 151,
    "первичное": 323,
    "интервью": 207,
    "по": 329,
    "engineer": 40,
    "давайте": 157,
    "стартанем": 435,
    "скрин": 419,
    "analyst": 20,
    "я": 511,
    "кандидат": 222,
    "mlops": 62,
    "погнали": 330,
    "можно": 261,
    "отбор": 310,
    "project": 78,
    "manager": 59,
    "хай": 480,
    "в": 120,
    "команду": 229,
    "как": 218,
    "ds": 39,
    "запусти": 187,
    "роль": 399,
    "de": 35,
    "иду": 199,
    "da": 33,
    "отвечать": 312,
    "давай": 156,
    "pm": 74,
    "сразу": 433,
    "собес": 426,
    "чекнуть": 495,
    "шансы": 504,
    "запишите": 186,
    "меня": 251,
    "стартуем": 436,
    "цель": 488,
    "подаюсь": 333,
    "начинаем": 278,
    "нужен": 291,
    "первичный": 324,
    "этап": 507,
    "мини": 254,
    "product": 77,
    "можем": 259,
    "начать": 277,
    "devops": 36,
    "быстренько": 116,
    "пройду": 377,
    "продукт": 370,
    "менеджер": 249,
    "девопс": 162,
    "к": 217,
    "скринингу": 422,
    "sre": 91,
    "owner": 71,
    "продукта": 371,
    "поехали": 340,
    "site": 88,
    "reliability": 81,
    "начнем": 279,
    "инженер": 205,
    "первичку": 322,
    "продакт": 366,
    "проджэкт": 369,
    "дата": 161,
    "саенс": 405,
    "моя": 263,
    "позицию": 342,
    "целюсь": 489,
    "рассматриваю": 389,
    "роли": 398,
    "это": 508,
    "если": 179,
    "коротко": 239,
    "мой": 262,
    "вариант": 122,
    "сути": 443,
    "основная": 308,
    "вакансии": 121,
    "укажите": 467,
    "зафиксируйте": 190,
    "собеседование": 427,
    "профиль": 380,
    "ближе": 110,
    "откликаюсь": 313,
    "ml": 60,
    "для": 167,
    "скрина": 420,
    "выбираю": 137,
    "позиция": 343,
    "проекте": 375,
    "вижу": 127,
    "целевая": 486,
    "должность": 174,
    "факту": 474,
    "скорее": 418,
    "записывай": 185,
    "вообще": 131,
    "рынку": 403,
    "то": 454,
    "всего": 132,
    "указать": 468,
    "пишите": 328,
    "у": 461,
    "__number__": 16,
    "год": 149,
    "опыта": 304,
    "уже": 466,
    "года": 150,
    "опыт": 303,
    "примерно": 361,
    "работаю": 385,
    "теме": 451,
    "лет": 243,
    "релевантного": 394,
    "индустрии": 204,
    "накопилось": 270,
    "практики": 356,
    "коммерчески": 230,
    "где": 144,
    "честно": 500,
    "профессии": 379,
    "около": 301,
    "сумме": 442,
    "стаж": 434,
    "резюме": 392,
    "этом": 510,
    "направлении": 274,
    "релевантно": 393,
    "сильно": 413,
    "давно": 158,
    "коммерческого": 231,
    "считать": 444,
    "только": 455,
    "этой": 509,
    "сейчас": 410,
    "но": 287,
    "быстро": 117,
    "расту": 391,
    "месяцев": 253,
    "продукте": 372,
    "айти": 102,
    "пока": 344,
    "полгода": 347,
    "пол": 346,
    "итого": 214,
    "имею": 203,
    "аналитике": 105,
    "данных": 160,
    "навыки": 266,
    "python": 79,
    "машинное": 248,
    "обучение": 296,
    "статистика": 437,
    "стек": 438,
    "sql": 90,
    "etl": 41,
    "с": 404,
    "airflow": 19,
    "spark": 89,
    "kafka": 56,
    "продакшену": 367,
    "docker": 38,
    "kubernetes": 57,
    "mlflow": 61,
    "аналитика": 104,
    "анализ": 103,
    "power": 76,
    "bi": 27,
    "excel": 42,
    "из": 200,
    "глубокое": 148,
    "nlp": 64,
    "визуализация": 128,
    "tableau": 92,
    "управления": 472,
    "управление": 471,
    "проектами": 374,
    "agile": 18,
    "scrum": 87,
    "процессам": 381,
    "jira": 55,
    "коммуникация": 232,
    "бэкенд": 119,
    "и": 196,
    "fastapi": 43,
    "linux": 58,
    "хардскиллы": 481,
    "a": 17,
    "b": 26,
    "тесты": 452,
    "практика": 355,
    "обработка": 295,
    "текста": 450,
    "используя": 213,
    "git": 47,
    "любимый": 245,
    "силен": 412,
    "чаще": 492,
    "могу": 258,
    "целом": 487,
    "постоянной": 353,
    "основе": 307,
    "использую": 212,
    "postgresql": 75,
    "проде": 368,
    "ci": 31,
    "cd": 30,
    "jenkins": 54,
    "облаков": 294,
    "знаю": 194,
    "aws": 24,
    "gcp": 46,
    "azure": 25,
    "инфра": 209,
    "terraform": 94,
    "ansible": 21,
    "api": 22,
    "rest": 84,
    "django": 37,
    "пайплайнов": 321,
    "clickhouse": 32,
    "аналитики": 106,
    "pytorch": 80,
    "tensorflow": 93,
    "numpy": 67,
    "экосистеме": 505,
    "pandas": 72,
    "flask": 44,
    "совсем": 428,
    "неформально": 284,
    "питон": 327,
    "скьюэль": 423,
    "докер": 172,
    "инфраструктуре": 210,
    "автоматизация": 99,
    "через": 499,
    "гитхаб": 147,
    "экшнс": 506,
    "зарплате": 189,
    "рублей": 401,
    "ожидаю": 299,
    "месяц": 252,
    "мне": 256,
    "ок": 300,
    "рассчитываю": 390,
    "вилка": 129,
    "от": 309,
    "комфортно": 236,
    "ожидание": 298,
    "руб": 400,
    "доходу": 177,
    "рассматривать": 388,
    "180k": 0,
    "деньгам": 165,
    "ориентир": 306,
    "200k": 1,
    "220k": 2,
    "норм": 288,
    "будет": 115,
    "250k": 3,
    "300k": 8,
    "net": 63,
    "ниже": 286,
    "320k": 10,
    "не": 281,
    "очень": 319,
    "интересно": 208,
    "оптимально": 302,
    "350k": 12,
    "идеале": 198,
    "400k": 13,
    "450k": 14,
    "максимально": 247,
    "хочется": 484,
    "500k": 15,
    "руки": 402,
    "270к": 5,
    "gross": 49,
    "нормально": 289,
    "320к": 11,
    "млн": 255,
    "комфортная": 234,
    "при": 358,
    "релокации": 395,
    "тысяч": 460,
    "зп": 195,
    "250к": 4,
    "чистыми": 501,
    "300к": 9,
    "до": 169,
    "вычета": 143,
    "280к": 7,
    "после": 352,
    "налогов": 271,
    "вилке": 130,
    "диапазон": 166,
    "грязными": 154,
    "предпочитаю": 357,
    "удаленка": 463,
    "лучше": 244,
    "гибрид": 146,
    "офис": 317,
    "гибкий": 145,
    "график": 153,
    "комфортнее": 235,
    "удаленно": 464,
    "remote": 82,
    "hybrid": 53,
    "больше": 113,
    "нравится": 290,
    "office": 68,
    "за": 181,
    "так": 446,
    "продуктивнее": 373,
    "работать": 384,
    "что": 502,
    "формат": 476,
    "формату": 477,
    "выберу": 136,
    "приоритет": 362,
    "фулл": 478,
    "команда": 227,
    "там": 448,
    "без": 108,
    "проблем": 364,
    "дня": 168,
    "офисе": 318,
    "удобнее": 465,
    "подойдет": 336,
    "onsite": 70,
    "проще": 382,
    "on": 69,
    "близко": 111,
    "full": 45,
    "подходит": 339,
    "part": 73,
    "time": 95,
    "занятости": 184,
    "контракт": 238,
    "покажи": 345,
    "меню": 250,
    "навыков": 267,
    "выбрать": 140,
    "скиллы": 416,
    "кнопками": 224,
    "дай": 159,
    "список": 432,
    "выбора": 139,
    "открой": 314,
    "варианты": 123,
    "скиллов": 415,
    "нажать": 269,
    "навыкам": 265,
    "типа": 453,
    "списка": 431,
    "например": 275,
    "скинь": 417,
    "кнопки": 225,
    "со": 425,
    "скиллами": 414,
    "готовые": 152,
    "тыкнуть": 459,
    "быстрый": 118,
    "выбор": 138,
    "подбор": 334,
    "чекни": 494,
    "сетку": 411,
    "один": 297,
    "клик": 223,
    "стеку": 439,
    "подскажи": 337,
    "нажатия": 268,
    "зарплата": 188,
    "компенсация": 233,
    "опытом": 305,
    "умею": 470,
    "280k": 6,
    "привет": 359,
    "здравствуйте": 193,
    "добрый": 171,
    "день": 164,
    "вечер": 126,
    "доброе": 170,
    "утро": 473,
    "хей": 482,
    "приветствую": 360,
    "йоу": 216,
    "hello": 50,
    "hi": 51,
    "свидания": 407,
    "спасибо": 429,
    "встречи": 133,
    "хорошего": 483,
    "выхожу": 142,
    "закончим": 182,
    "bye": 29,
    "good": 48,
    "ты": 458,
    "бот": 114,
    "человек": 496,
    "или": 201,
    "программа": 365,
    "разговариваю": 386,
    "роботом": 397,
    "автоматический": 100,
    "ответ": 311,
    "настоящий": 276,
    "hr": 52,
    "чат": 490,
    "кто": 240,
    "искусственный": 211,
    "интеллект": 206,
    "are": 23,
    "you": 98,
    "bot": 28,
    "умеешь": 469,
    "делать": 163,
    "чем": 497,
    "можешь": 260,
    "помочь": 349,
    "какой": 221,
    "тебя": 449,
    "функционал": 479,
    "расскажи": 387,
    "о": 293,
    "себе": 408,
    "чего": 493,
    "работаешь": 383,
    "происходит": 376,
    "чате": 491,
    "зачем": 191,
    "здесь": 192,
    "помоги": 348,
    "понять": 350,
    "тут": 457,
    "какие": 220,
    "вас": 124,
    "есть": 180,
    "позиции": 341,
    "вы": 135,
    "нанимаете": 272,
    "открыты": 315,
    "должности": 173,
    "доступны": 176,
    "перечисли": 326,
    "открытые": 316,
    "команде": 228,
    "куда": 241,
    "берёте": 109,
    "людей": 246,
    "кого": 226,
    "ищете": 215,
    "специалистов": 430,
    "про": 363,
    "да": 155,
    "верно": 125,
    "именно": 202,
    "конечно": 237,
    "всё": 134,
    "правильно": 354,
    "подтверждаю": 338,
    "ага": 101,
    "угу": 462,
    "точно": 456,
    "yep": 96,
    "yes": 97,
    "нет": 283,
    "ошибка": 320,
    "неправильно": 282,
    "подожди": 335,
    "nope": 66,
    "no": 65,
    "начнём": 280,
    "заново": 183,
    "сначала": 424,
    "перезапусти": 325,
    "сбрось": 406,
    "нуля": 292,
    "restart": 85,
    "reset": 83,
    "стереть": 440,
    "анекдот": 107,
    "какая": 219,
    "сегодня": 409,
    "погода": 332,
    "выиграл": 141,
    "чемпионат": 498,
    "сыграй": 445,
    "мной": 257,
    "игру": 197,
    "напиши": 273,
    "стихотворение": 441,
    "курс": 242,
    "доллара": 175,
    "рисовать": 396,
    "поговорим": 331,
    "чём": 503,
    "нибудь": 285,
    "другом": 178,
    "такое": 447,
    "блокчейн": 112,
    "порекомендуй": 351,
    "фильм": 475
  },
  "intent": {
    "start_screening": 18,
    "inform_role": 8,
    "inform_experience_years": 7,
    "inform_skills": 10,
    "inform_salary_expectation": 9,
    "inform_work_format": 11,
    "request_skills_menu": 16,
    "provide_full_profile": 15,
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 3,
    "ask_capabilities": 2,
    "ask_available_roles": 1,
    "affirm": 0,
    "deny": 4,
    "restart": 17,
    "out_of_scope": 14,
    "mood_great": 12,
    "mood_unhappy": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_experience": 12,
    "utter_ask_format": 13,
    "utter_ask_salary": 14,
    "utter_ask_skills": 15,
    "utter_available_roles": 16,
    "utter_capabilities": 17,
    "utter_cheer_up": 18,
    "utter_default": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_summary": 25
  },
  "action_text": null,
  "intent_response_key": null
}