{
  "text": {
    "ds": 39,
    "de": 35,
    "da": 33,
    "pm": 74,
    "mlops": 62,
    "хочу": 463,
    "быть": 118,
    "иду": 192,
    "на": 255,
    "я": 487,
    "пройти": 362,
    "скрининг": 404,
    "data": 34,
    "scientist": 86,
    "готов": 148,
    "первичное": 311,
    "интервью": 200,
    "по": 316,
    "engineer": 40,
    "давайте": 154,
    "стартанем": 417,
    "скрин": 403,
    "analyst": 20,
    "кандидат": 215,
    "погнали": 317,
    "можно": 253,
    "отбор": 299,
    "project": 78,
    "manager": 59,
    "хай": 458,
    "в": 120,
    "команду": 222,
    "как": 211,
    "запусти": 182,
    "роль": 383,
    "отвечать": 301,
    "давай": 153,
    "сразу": 415,
    "собес": 409,
    "чекнуть": 471,
    "шансы": 480,
    "запишите": 181,
    "меня": 243,
    "стартуем": 418,
    "цель": 465,
    "подаюсь": 320,
    "начинаем": 269,
    "нужен": 282,
    "первичный": 312,
    "этап": 483,
    "мини": 246,
    "product": 77,
    "можем": 251,
    "начать": 268,
    "devops": 36,
    "быстренько": 115,
    "пройду": 361,
    "продукт": 355,
    "менеджер": 241,
    "девопс": 159,
    "к": 210,
    "скринингу": 405,
    "sre": 91,
    "owner": 71,
    "продукта": 356,
    "поехали": 327,
    "site": 88,
    "reliability": 81,
    "начнем": 270,
    "инженер": 198,
    "первичку": 310,
    "продакт": 351,
    "проджэкт": 354,
    "дата": 158,
    "саенс": 389,
    "у": 442,
    "__number__": 16,
    "год": 146,
    "опыта": 295,
    "роли": 382,
    "уже": 447,
    "года": 147,
    "опыт": 294,
    "примерно": 346,
    "работаю": 369,
    "теме": 432,
    "факту": 452,
    "лет": 235,
    "релевантного": 378,
    "индустрии": 197,
    "накопилось": 261,
    "практики": 341,
    "коммерчески": 223,
    "всего": 130,
    "где": 141,
    "то": 435,
    "если": 175,
    "честно": 476,
    "профессии": 363,
    "около": 292,
    "сумме": 424,
    "стаж": 416,
    "резюме": 376,
    "этом": 486,
    "направлении": 265,
    "релевантно": 377,
    "сильно": 397,
    "давно": 155,
    "коммерческого": 224,
    "считать": 425,
    "только": 436,
    "профиль": 364,
    "этой": 485,
    "сейчас": 394,
    "но": 278,
    "быстро": 116,
    "расту": 375,
    "месяцев": 245,
    "продукте": 357,
    "айти": 102,
    "пока": 329,
    "полгода": 332,
    "пол": 331,
    "итого": 207,
    "имею": 196,
    "аналитике": 105,
    "данных": 157,
    "навыки": 257,
    "python": 79,
    "машинное": 240,
    "обучение": 287,
    "статистика": 419,
    "мой": 254,
    "стек": 420,
    "sql": 90,
    "etl": 41,
    "с": 388,
    "airflow": 19,
    "spark": 89,
    "kafka": 56,
    "продакшену": 352,
    "docker": 38,
    "kubernetes": 57,
    "mlflow": 61,
    "аналитика": 104,
    "анализ": 103,
    "power": 76,
    "bi": 27,
    "excel": 42,
    "из": 193,
    "ml": 60,
    "глубокое": 145,
    "nlp": 64,
    "визуализация": 127,
    "tableau": 92,
    "управления": 450,
    "управление": 449,
    "проектами": 359,
    "agile": 18,
    "scrum": 87,
    "процессам": 365,
    "jira": 55,
    "коммуникация": 225,
    "бэкенд": 119,
    "и": 189,
    "fastapi": 43,
    "linux": 58,
    "коротко": 231,
    "хардскиллы": 459,
    "a": 17,
    "b": 26,
    "тесты": 433,
    "практика": 340,
    "обработка": 286,
    "текста": 431,
    "используя": 206,
    "git": 47,
    "любимый": 237,
    "силен": 396,
    "чаще": 468,
    "могу": 250,
    "целом": 464,
    "постоянной": 338,
    "основе": 297,
    "использую": 205,
    "postgresql": 75,
    "проде": 353,
    "ci": 31,
    "cd": 30,
    "jenkins": 54,
    "облаков": 285,
    "знаю": 187,
    "aws": 24,
    "gcp": 46,
    "azure": 25,
    "инфра": 202,
    "terraform": 94,
    "ansible": 21,
    "api": 22,
    "rest": 84,
    "django": 37,
    "для": 164,
    "пайплайнов": 309,
    "clickhouse": 32,
    "аналитики": 106,
    "pytorch": 80,
    "tensorflow": 93,
    "numpy": 67,
    "экосистеме": 481,
    "pandas": 72,
    "flask": 44,
    "совсем": 410,
    "неформально": 275,
    "питон": 315,
    "скьюэль": 406,
    "докер": 169,
    "инфраструктуре": 203,
    "автоматизация": 99,
    "через": 475,
    "гитхаб": 144,
    "экшнс": 482,
    "зарплате": 183,
    "рублей": 385,
    "ожидаю": 290,
    "месяц": 244,
    "мне": 248,
    "ок": 291,
    "рассчитываю": 374,
    "вилка": 128,
    "от": 298,
    "комфортно": 228,
    "ожидание": 289,
    "руб": 384,
    "доходу": 173,
    "рассматривать": 372,
    "180k": 0,
    "деньгам": 162,
    "ориентир": 296,
    "200k": 1,
    "220k": 2,
    "норм": 279,
    "будет": 114,
    "250k": 3,
    "рассматриваю": 373,
    "300k": 7,
    "net": 63,
    "ниже": 277,
    "320k": 9,
    "не": 272,
    "очень": 307,
    "интересно": 201,
    "оптимально": 293,
    "350k": 11,
    "идеале": 191,
    "400k": 13,
    "450k": 14,
    "максимально": 239,
    "хочется": 462,
    "500k": 15,
    "руки": 386,
    "270к": 5,
    "gross": 49,
    "нормально": 280,
    "320к": 10,
    "рынку": 387,
    "млн": 247,
    "комфортная": 226,
    "при": 343,
    "релокации": 379,
    "тысяч": 441,
    "зп": 188,
    "250к": 4,
    "чистыми": 477,
    "300к": 8,
    "до": 166,
    "вычета": 140,
    "280к": 6,
    "после": 337,
    "налогов": 262,
    "вилке": 129,
    "диапазон": 163,
    "грязными": 151,
    "350к": 12,
    "предпочитаю": 342,
    "удаленка": 444,
    "лучше": 236,
    "гибрид": 143,
    "офис": 305,
    "гибкий": 142,
    "график": 150,
    "комфортнее": 227,
    "удаленно": 445,
    "remote": 82,
    "вариант": 122,
    "hybrid": 53,
    "больше": 112,
    "нравится": 281,
    "office": 68,
    "за": 177,
    "так": 427,
    "продуктивнее": 358,
    "работать": 368,
    "что": 478,
    "скорее": 402,
    "формат": 454,
    "формату": 455,
    "выберу": 134,
    "приоритет": 347,
    "фулл": 456,
    "команда": 220,
    "там": 429,
    "без": 108,
    "проблем": 349,
    "дня": 165,
    "офисе": 306,
    "удобнее": 446,
    "подойдет": 323,
    "onsite": 70,
    "проще": 366,
    "on": 69,
    "близко": 110,
    "full": 45,
    "подходит": 326,
    "part": 73,
    "time": 95,
    "занятости": 180,
    "контракт": 230,
    "покажи": 330,
    "меню": 242,
    "навыков": 258,
    "выбрать": 137,
    "скиллы": 400,
    "кнопками": 217,
    "дай": 156,
    "список": 414,
    "выбора": 136,
    "открой": 302,
    "варианты": 123,
    "скиллов": 399,
    "нажать": 260,
    "навыкам": 256,
    "типа": 434,
    "списка": 413,
    "например": 266,
    "скинь": 401,
    "кнопки": 218,
    "со": 408,
    "скиллами": 398,
    "готовые": 149,
    "тыкнуть": 440,
    "быстрый": 117,
    "выбор": 135,
    "подбор": 321,
    "чекни": 470,
    "сетку": 395,
    "один": 288,
    "клик": 216,
    "стеку": 421,
    "подскажи": 324,
    "нажатия": 259,
    "привет": 344,
    "здравствуйте": 186,
    "добрый": 168,
    "день": 161,
    "вечер": 126,
    "доброе": 167,
    "утро": 451,
    "хей": 460,
    "приветствую": 345,
    "йоу": 209,
    "hello": 50,
    "hi": 51,
    "свидания": 391,
    "спасибо": 411,
    "встречи": 131,
    "хорошего": 461,
    "выхожу": 139,
    "закончим": 178,
    "bye": 29,
    "good": 48,
    "ты": 439,
    "бот": 113,
    "человек": 472,
    "или": 194,
    "программа": 350,
    "разговариваю": 370,
    "роботом": 381,
    "это": 484,
    "автоматический": 100,
    "ответ": 300,
    "настоящий": 267,
    "hr": 52,
    "чат": 466,
    "кто": 232,
    "искусственный": 204,
    "интеллект": 199,
    "are": 23,
    "you": 98,
    "bot": 28,
    "умеешь": 448,
    "делать": 160,
    "чем": 473,
    "можешь": 252,
    "помочь": 334,
    "какой": 214,
    "тебя": 430,
    "функционал": 457,
    "расскажи": 371,
    "о": 284,
    "себе": 392,
    "чего": 469,
    "работаешь": 367,
    "происходит": 360,
    "чате": 467,
    "зачем": 184,
    "здесь": 185,
    "помоги": 333,
    "понять": 335,
    "тут": 438,
    "какие": 213,
    "вас": 124,
    "есть": 176,
    "позиции": 328,
    "вы": 133,
    "нанимаете": 263,
    "вакансии": 121,
    "открыты": 303,
    "должности": 170,
    "доступны": 172,
    "перечисли": 314,
    "открытые": 304,
    "команде": 221,
    "куда": 233,
    "берёте": 109,
    "людей": 238,
    "кого": 219,
    "ищете": 208,
    "специалистов": 412,
    "про": 348,
    "да": 152,
    "верно": 125,
    "именно": 195,
    "конечно": 229,
    "всё": 132,
    "правильно": 339,
    "подтверждаю": 325,
    "ага": 101,
    "угу": 443,
    "точно": 437,
    "yep": 96,
    "yes": 97,
    "нет": 274,
    "ошибка": 308,
    "неправильно": 273,
    "подожди": 322,
    "nope": 66,
    "no": 65,
    "начнём": 271,
    "заново": 179,
    "сначала": 407,
    "перезапусти": 313,
    "сбрось": 390,
    "нуля": 283,
    "restart": 85,
    "reset": 83,
    "стереть": 422,
    "анекдот": 107,
    "какая": 212,
    "сегодня": 393,
    "погода": 319,
    "выиграл": 138,
    "чемпионат": 474,
    "сыграй": 426,
    "мной": 249,
    "игру": 190,
    "напиши": 264,
    "стихотворение": 423,
    "курс": 234,
    "доллара": 171,
    "рисовать": 380,
    "поговорим": 318,
    "чём": 479,
    "нибудь": 276,
    "другом": 174,
    "такое": 428,
    "блокчейн": 111,
    "порекомендуй": 336,
    "фильм": 453
  },
  "intent": {
    "start_screening": 14,
    "inform_experience_years": 7,
    "inform_skills": 9,
    "inform_salary_expectation": 8,
    "inform_work_format": 10,
    "request_skills_menu": 12,
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 3,
    "ask_capabilities": 2,
    "ask_available_roles": 1,
    "affirm": 0,
    "deny": 4,
    "restart": 13,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_affirm": 15,
    "utter_ask_experience": 16,
    "utter_ask_format": 17,
    "utter_ask_salary": 18,
    "utter_available_roles": 19,
    "utter_capabilities": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_skills_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}