{
  "text": {
    "ds": 43,
    "de": 39,
    "da": 37,
    "pm": 77,
    "mlops": 67,
    "хочу": 457,
    "быть": 120,
    "иду": 193,
    "на": 255,
    "я": 481,
    "пройти": 356,
    "скрининг": 399,
    "data": 38,
    "scientist": 89,
    "готов": 149,
    "первичное": 308,
    "интервью": 200,
    "по": 313,
    "engineer": 44,
    "давайте": 154,
    "стартанем": 412,
    "скрин": 398,
    "analyst": 22,
    "кандидат": 215,
    "погнали": 314,
    "можно": 253,
    "отбор": 297,
    "project": 81,
    "manager": 64,
    "хай": 452,
    "в": 122,
    "команду": 222,
    "как": 211,
    "запусти": 182,
    "роль": 378,
    "отвечать": 299,
    "давай": 153,
    "сразу": 410,
    "собес": 404,
    "чекнуть": 465,
    "шансы": 474,
    "запишите": 181,
    "меня": 243,
    "стартуем": 413,
    "цель": 459,
    "подаюсь": 317,
    "начинаем": 269,
    "нужен": 280,
    "первичный": 309,
    "этап": 477,
    "мини": 246,
    "product": 80,
    "можем": 251,
    "начать": 268,
    "devops": 40,
    "быстренько": 117,
    "пройду": 355,
    "продукт": 349,
    "менеджер": 241,
    "девопс": 159,
    "к": 210,
    "скринингу": 400,
    "sre": 95,
    "owner": 74,
    "продукта": 350,
    "поехали": 322,
    "site": 91,
    "reliability": 84,
    "начнем": 270,
    "инженер": 198,
    "первичку": 307,
    "продакт": 345,
    "проджэкт": 348,
    "дата": 158,
    "саенс": 384,
    "у": 436,
    "__number__": 18,
    "год": 147,
    "опыта": 293,
    "роли": 377,
    "уже": 441,
    "года": 148,
    "опыт": 292,
    "примерно": 340,
    "работаю": 363,
    "теме": 427,
    "факту": 446,
    "лет": 234,
    "релевантного": 373,
    "индустрии": 197,
    "накопилось": 261,
    "практики": 335,
    "коммерчески": 223,
    "всего": 131,
    "где": 142,
    "то": 430,
    "если": 175,
    "честно": 470,
    "профессии": 357,
    "около": 290,
    "сумме": 419,
    "стаж": 411,
    "резюме": 371,
    "этом": 480,
    "направлении": 265,
    "релевантно": 372,
    "сильно": 392,
    "давно": 155,
    "коммерческого": 224,
    "считать": 420,
    "только": 431,
    "профиль": 358,
    "этой": 479,
    "сейчас": 389,
    "но": 276,
    "быстро": 118,
    "расту": 370,
    "месяцев": 245,
    "продукте": 351,
    "айти": 104,
    "пока": 324,
    "полгода": 327,
    "пол": 326,
    "итого": 207,
    "имею": 196,
    "аналитике": 107,
    "данных": 157,
    "навыки": 257,
    "python": 82,
    "машинное": 240,
    "обучение": 285,
    "статистика": 414,
    "мой": 254,
    "стек": 415,
    "sql": 94,
    "etl": 45,
    "с": 383,
    "airflow": 21,
    "spark": 93,
    "kafka": 61,
    "продакшену": 346,
    "docker": 42,
    "kubernetes": 62,
    "mlflow": 66,
    "аналитика": 106,
    "анализ": 105,
    "power": 79,
    "bi": 30,
    "excel": 46,
    "из": 194,
    "ml": 65,
    "глубокое": 146,
    "nlp": 69,
    "визуализация": 128,
    "tableau": 96,
    "управления": 444,
    "управление": 443,
    "проектами": 353,
    "agile": 20,
    "scrum": 90,
    "процессам": 359,
    "jira": 60,
    "коммуникация": 225,
    "бэкенд": 121,
    "и": 190,
    "fastapi": 47,
    "linux": 63,
    "коротко": 230,
    "хардскиллы": 453,
    "a": 19,
    "b": 29,
    "тесты": 428,
    "практика": 334,
    "обработка": 284,
    "текста": 426,
    "используя": 206,
    "git": 52,
    "любимый": 236,
    "силен": 391,
    "чаще": 462,
    "могу": 250,
    "целом": 458,
    "постоянной": 333,
    "основе": 295,
    "использую": 205,
    "postgresql": 78,
    "проде": 347,
    "ci": 34,
    "cd": 33,
    "jenkins": 59,
    "облаков": 283,
    "знаю": 188,
    "aws": 27,
    "gcp": 51,
    "azure": 28,
    "инфра": 202,
    "terraform": 99,
    "ansible": 23,
    "api": 24,
    "rest": 87,
    "django": 41,
    "для": 164,
    "пайплайнов": 306,
    "clickhouse": 35,
    "аналитики": 108,
    "pytorch": 83,
    "tensorflow": 98,
    "numpy": 70,
    "экосистеме": 475,
    "pandas": 75,
    "flask": 48,
    "совсем": 405,
    "неформально": 273,
    "питон": 312,
    "скьюэль": 401,
    "докер": 169,
    "инфраструктуре": 203,
    "автоматизация": 102,
    "через": 469,
    "гитхаб": 145,
    "экшнс": 476,
    "sklearn": 92,
    "cv": 36,
    "tensor": 97,
    "flow": 49,
    "auto": 26,
    "зарплате": 184,
    "рублей": 380,
    "ожидаю": 288,
    "месяц": 244,
    "мне": 248,
    "ок": 289,
    "рассчитываю": 369,
    "вилка": 129,
    "от": 296,
    "комфортно": 228,
    "ожидание": 287,
    "руб": 379,
    "доходу": 173,
    "рассматривать": 367,
    "180k": 0,
    "деньгам": 162,
    "ориентир": 294,
    "200k": 1,
    "220k": 3,
    "норм": 277,
    "будет": 116,
    "250k": 4,
    "рассматриваю": 368,
    "300k": 8,
    "net": 68,
    "ниже": 275,
    "320k": 10,
    "не": 272,
    "очень": 305,
    "интересно": 201,
    "оптимально": 291,
    "350k": 12,
    "идеале": 192,
    "400k": 14,
    "450k": 15,
    "максимально": 239,
    "хочется": 456,
    "500k": 16,
    "руки": 381,
    "270к": 6,
    "gross": 54,
    "нормально": 278,
    "320к": 11,
    "рынку": 382,
    "млн": 247,
    "комфортная": 226,
    "при": 337,
    "релокации": 374,
    "тысяч": 435,
    "зп": 189,
    "250к": 5,
    "чистыми": 471,
    "300к": 9,
    "до": 166,
    "вычета": 141,
    "280к": 7,
    "после": 332,
    "налогов": 262,
    "вилке": 130,
    "диапазон": 163,
    "грязными": 152,
    "350к": 13,
    "200к": 2,
    "зарплата": 183,
    "800к": 17,
    "удаленка": 437,
    "офис": 303,
    "гибрид": 144,
    "remote": 85,
    "гибкий": 143,
    "без": 110,
    "разницы": 365,
    "любой": 237,
    "формат": 448,
    "предпочитаю": 336,
    "удаленку": 438,
    "лучше": 235,
    "график": 151,
    "комфортнее": 227,
    "удаленно": 439,
    "вариант": 124,
    "hybrid": 58,
    "больше": 114,
    "нравится": 279,
    "office": 71,
    "за": 177,
    "так": 422,
    "продуктивнее": 352,
    "работать": 362,
    "что": 472,
    "скорее": 397,
    "формату": 449,
    "выберу": 135,
    "приоритет": 341,
    "фулл": 450,
    "команда": 220,
    "там": 424,
    "проблем": 343,
    "дня": 165,
    "офисе": 304,
    "удобнее": 440,
    "подойдет": 319,
    "onsite": 73,
    "проще": 360,
    "on": 72,
    "близко": 112,
    "full": 50,
    "подходит": 321,
    "part": 76,
    "time": 100,
    "занятости": 180,
    "контракт": 229,
    "покажи": 325,
    "меню": 242,
    "навыков": 258,
    "выбрать": 138,
    "скиллы": 395,
    "кнопками": 217,
    "дай": 156,
    "список": 409,
    "выбора": 137,
    "открой": 300,
    "варианты": 125,
    "скиллов": 394,
    "нажать": 260,
    "навыкам": 256,
    "типа": 429,
    "списка": 408,
    "например": 266,
    "скинь": 396,
    "кнопки": 218,
    "со": 403,
    "скиллами": 393,
    "готовые": 150,
    "тыкнуть": 434,
    "быстрый": 119,
    "выбор": 136,
    "подбор": 318,
    "чекни": 464,
    "сетку": 390,
    "один": 286,
    "клик": 216,
    "стеку": 416,
    "подскажи": 320,
    "нажатия": 259,
    "привет": 338,
    "здравствуйте": 187,
    "добрый": 168,
    "день": 161,
    "вечер": 127,
    "доброе": 167,
    "утро": 445,
    "хей": 454,
    "приветствую": 339,
    "йоу": 209,
    "hello": 55,
    "hi": 56,
    "свидания": 386,
    "спасибо": 406,
    "встречи": 132,
    "хорошего": 455,
    "выхожу": 140,
    "закончим": 178,
    "bye": 32,
    "good": 53,
    "ты": 433,
    "бот": 115,
    "человек": 466,
    "или": 195,
    "программа": 344,
    "разговариваю": 364,
    "роботом": 376,
    "это": 478,
    "автоматический": 103,
    "ответ": 298,
    "настоящий": 267,
    "hr": 57,
    "чат": 460,
    "кто": 231,
    "искусственный": 204,
    "интеллект": 199,
    "are": 25,
    "you": 101,
    "bot": 31,
    "умеешь": 442,
    "делать": 160,
    "чем": 467,
    "можешь": 252,
    "помочь": 329,
    "какой": 214,
    "тебя": 425,
    "функционал": 451,
    "расскажи": 366,
    "о": 282,
    "себе": 387,
    "чего": 463,
    "работаешь": 361,
    "происходит": 354,
    "чате": 461,
    "зачем": 185,
    "здесь": 186,
    "помоги": 328,
    "понять": 330,
    "тут": 432,
    "какие": 213,
    "вас": 126,
    "есть": 176,
    "позиции": 323,
    "вы": 134,
    "нанимаете": 263,
    "вакансии": 123,
    "открыты": 301,
    "должности": 170,
    "доступны": 172,
    "перечисли": 311,
    "открытые": 302,
    "команде": 221,
    "куда": 232,
    "берёте": 111,
    "людей": 238,
    "кого": 219,
    "ищете": 208,
    "специалистов": 407,
    "про": 342,
    "начнём": 271,
    "заново": 179,
    "сначала": 402,
    "перезапусти": 310,
    "сбрось": 385,
    "всё": 133,
    "нуля": 281,
    "restart": 88,
    "reset": 86,
    "стереть": 417,
    "анекдот": 109,
    "какая": 212,
    "сегодня": 388,
    "погода": 316,
    "выиграл": 139,
    "чемпионат": 468,
    "сыграй": 421,
    "мной": 249,
    "игру": 191,
    "напиши": 264,
    "стихотворение": 418,
    "курс": 233,
    "доллара": 171,
    "рисовать": 375,
    "поговорим": 315,
    "чём": 473,
    "нибудь": 274,
    "другом": 174,
    "такое": 423,
    "блокчейн": 113,
    "порекомендуй": 331,
    "фильм": 447
  },
  "intent": {
    "start_screening": 12,
    "inform_experience_years": 5,
    "inform_skills": 7,
    "inform_salary_expectation": 6,
    "inform_work_format": 8,
    "request_skills_menu": 10,
    "greet": 4,
    "goodbye": 3,
    "bot_challenge": 2,
    "ask_capabilities": 1,
    "ask_available_roles": 0,
    "restart": 11,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_ask_experience": 15,
    "utter_ask_format": 16,
    "utter_ask_salary": 17,
    "utter_available_roles": 18,
    "utter_capabilities": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_skills_menu": 24
  },
  "action_text": null,
  "intent_response_key": null
}