{
  "text": {
    " ": 0,
    "d": 858,
    "s": 1353,
    " d": 69,
    "ds": 876,
    "s ": 1354,
    " ds": 80,
    "ds ": 877,
    " ds ": 81,
    "e": 881,
    "de": 866,
    "e ": 882,
    " de": 73,
    "de ": 867,
    " de ": 74,
    "a": 736,
    "da": 860,
    "a ": 737,
    " da": 70,
    "da ": 861,
    " da ": 71,
    "p": 1258,
    "m": 1130,
    " p": 150,
    "pm": 1274,
    "m ": 1131,
    " pm": 154,
    "pm ": 1275,
    " pm ": 155,
    "l": 1091,
    "o": 1203,
    " m": 128,
    "ml": 1140,
    "lo": 1117,
    "op": 1228,
    "ps": 1285,
    " ml": 131,
    "mlo": 1144,
    "lop": 1119,
    "ops": 1229,
    "ps ": 1286,
    " mlo": 134,
    "mlop": 1145,
    "lops": 1120,
    "ops ": 1230,
    "х": 4031,
    "о": 3043,
    "ч": 4079,
    "у": 3913,
    " х": 549,
    "хо": 4045,
    "оч": 3279,
    "чу": 4143,
    "у ": 3914,
    " хо": 555,
    "хоч": 4055,
    "очу": 3285,
    "чу ": 4144,
    " хоч": 557,
    "хочу": 4057,
    "очу ": 3286,
    "б": 1727,
    "ы": 4182,
    "т": 3740,
    "ь": 4241,
    " б": 201,
    "бы": 1790,
    "ыт": 4225,
    "ть": 3911,
    "ь ": 4242,
    " бы": 213,
    "быт": 1793,
    "ыть": 4232,
    "ть ": 3912,
    " быт": 215,
    "быть": 1794,
    "ыть ": 4233,
    "и": 2319,
    "д": 1943,
    " и": 297,
    "ид": 2352,
    "ду": 2037,
    " ид": 301,
    "иду": 2360,
    "ду ": 2038,
    " иду": 303,
    "иду ": 2361,
    "н": 2862,
    "а": 1511,
    " н": 370,
    "на": 2864,
    "а ": 1512,
    " на": 371,
    "на ": 2865,
    " на ": 372,
    "я": 4304,
    " я": 587,
    "я ": 4305,
    " я ": 588,
    "п": 3300,
    "р": 3406,
    "й": 2515,
    " п": 424,
    "пр": 3372,
    "ро": 3500,
    "ой": 3137,
    "йт": 2532,
    "ти": 3802,
    "и ": 2320,
    " пр": 441,
    "про": 3383,
    "рой": 3517,
    "ойт": 3142,
    "йти": 2535,
    "ти ": 3803,
    " про": 445,
    "прой": 3390,
    "ройт": 3520,
    "ойти": 3143,
    "йти ": 2536,
    "с": 3577,
    "к": 2540,
    "г": 1895,
    " с": 464,
    "ск": 3614,
    "кр": 2619,
    "ри": 3467,
    "ин": 2418,
    "ни": 2928,
    "нг": 2895,
    "г ": 1896,
    " ск": 479,
    "скр": 3626,
    "кри": 2620,
    "рин": 3483,
    "ини": 2429,
    "нин": 2944,
    "инг": 2422,
    "нг ": 2896,
    " скр": 482,
    "скри": 3627,
    "крин": 2621,
    "рини": 3485,
    "инин": 2431,
    "нинг": 2945,
    "инг ": 2423,
    "t": 1398,
    "at": 791,
    "ta": 1403,
    "dat": 864,
    "ata": 792,
    "ta ": 1404,
    " dat": 72,
    "data": 865,
    "ata ": 793,
    "c": 827,
    "i": 1008,
    "n": 1152,
    " s": 168,
    "sc": 1355,
    "ci": 836,
    "ie": 1026,
    "en": 903,
    "nt": 1194,
    "ti": 1425,
    "is": 1049,
    "st": 1388,
    "t ": 1399,
    " sc": 169,
    "sci": 1356,
    "cie": 839,
    "ien": 1027,
    "ent": 910,
    "nti": 1195,
    "tis": 1428,
    "ist": 1050,
    "st ": 1389,
    " sci": 170,
    "scie": 1357,
    "cien": 840,
    "ient": 1028,
    "enti": 911,
    "ntis": 1196,
    "tist": 1429,
    "ist ": 1051,
    "в": 1800,
    " г": 239,
    "го": 1917,
    "от": 3247,
    "то": 3844,
    "ов": 3061,
    "в ": 1801,
    " го": 247,
    "гот": 1929,
    "ото": 3262,
    "тов": 3846,
    "ов ": 3062,
    " гот": 249,
    "гото": 1930,
    "отов": 3263,
    "тов ": 3847,
    "е": 2050,
    "пе": 3310,
    "ер": 2161,
    "рв": 3435,
    "ви": 1830,
    "ич": 2498,
    "чн": 4131,
    "но": 2965,
    "ое": 3115,
    "е ": 2051,
    " пе": 425,
    "пер": 3311,
    "ерв": 2163,
    "рви": 3436,
    "вич": 1839,
    "ичн": 2503,
    "чно": 4134,
    "ное": 2973,
    "ое ": 3116,
    " пер": 426,
    "перв": 3312,
    "ерви": 2164,
    "рвич": 3437,
    "вичн": 1841,
    "ично": 2504,
    "чное": 4135,
    "ное ": 2974,
    "ю": 4285,
    "нт": 2992,
    "те": 3783,
    "вь": 1892,
    "ью": 4261,
    "ю ": 4286,
    " ин": 310,
    "инт": 2434,
    "нте": 2994,
    "тер": 3795,
    "рвь": 3438,
    "вью": 1893,
    "ью ": 4262,
    " инт": 313,
    "инте": 2435,
    "нтер": 2996,
    "терв": 3796,
    "ервь": 2165,
    "рвью": 3439,
    "вью ": 1894,
    "по": 3340,
    "о ": 3044,
    " по": 429,
    "по ": 3341,
    " по ": 430,
    "g": 967,
    "r": 1295,
    " e": 82,
    "ng": 1175,
    "gi": 974,
    "in": 1037,
    "ne": 1167,
    "ee": 891,
    "er": 912,
    "r ": 1296,
    " en": 83,
    "eng": 904,
    "ngi": 1176,
    "gin": 977,
    "ine": 1038,
    "nee": 1168,
    "eer": 892,
    "er ": 913,
    " eng": 84,
    "engi": 905,
    "ngin": 1177,
    "gine": 978,
    "inee": 1039,
    "neer": 1169,
    "eer ": 893,
    " д": 253,
    "да": 1945,
    "ав": 1520,
    "ва": 1802,
    "ай": 1561,
    " да": 254,
    "дав": 1947,
    "ава": 1521,
    "вай": 1803,
    "айт": 1567,
    "йте": 2533,
    "те ": 3784,
    " дав": 255,
    "дава": 1948,
    "авай": 1522,
    "вайт": 1805,
    "айте": 1568,
    "йте ": 2534,
    "м": 2780,
    "ст": 3680,
    "та": 3745,
    "ар": 1652,
    "рт": 3542,
    "ан": 1613,
    "не": 2911,
    "ем": 2123,
    "м ": 2781,
    " ст": 496,
    "ста": 3681,
    "тар": 3763,
    "арт": 1662,
    "рта": 3543,
    "тан": 3759,
    "ане": 1621,
    "нем": 2919,
    "ем ": 2124,
    " ста": 497,
    "стар": 3684,
    "тарт": 3764,
    "арта": 1663,
    "ртан": 3544,
    "тане": 3760,
    "анем": 1623,
    "нем ": 2920,
    "н ": 2863,
    "ин ": 2419,
    "рин ": 3484,
    "y": 1489,
    " a": 36,
    "an": 762,
    "na": 1159,
    "al": 759,
    "ly": 1127,
    "ys": 1499,
    " an": 44,
    "ana": 763,
    "nal": 1162,
    "aly": 760,
    "lys": 1128,
    "yst": 1500,
    " ana": 45,
    "anal": 765,
    "naly": 1163,
    "alys": 761,
    "lyst": 1129,
    "yst ": 1501,
    " к": 325,
    "ка": 2542,
    "нд": 2899,
    "ди": 1992,
    "ат": 1677,
    "т ": 3741,
    " ка": 327,
    "кан": 2554,
    "анд": 1616,
    "нди": 2905,
    "дид": 1995,
    "ида": 2354,
    "дат": 1960,
    "ат ": 1678,
    " кан": 329,
    "канд": 2555,
    "анди": 1619,
    "ндид": 2906,
    "дида": 1996,
    "идат": 2356,
    "дат ": 1961,
    "л": 2668,
    "ог": 3076,
    "гн": 1914,
    "ал": 1591,
    "ли": 2709,
    "пог": 3342,
    "огн": 3079,
    "гна": 1915,
    "нал": 2874,
    "али": 1598,
    "ли ": 2710,
    " пог": 431,
    "погн": 3343,
    "огна": 3080,
    "гнал": 1916,
    "нали": 2876,
    "али ": 1599,
    "ж": 2234,
    " м": 352,
    "мо": 2839,
    "ож": 3121,
    "жн": 2255,
    " мо": 366,
    "мож": 2843,
    "ожн": 3127,
    "жно": 2256,
    "но ": 2966,
    " мож": 368,
    "можн": 2845,
    "ожно": 3128,
    "жно ": 2257,
    " о": 394,
    "тб": 3770,
    "бо": 1757,
    "ор": 3214,
    "р ": 3407,
    " от": 415,
    "отб": 3253,
    "тбо": 3771,
    "бор": 1765,
    "ор ": 3215,
    " отб": 417,
    "отбо": 3254,
    "тбор": 3772,
    "бор ": 1766,
    "j": 1058,
    "pr": 1281,
    "ro": 1333,
    "oj": 1215,
    "je": 1062,
    "ec": 888,
    "ct": 854,
    " pr": 159,
    "pro": 1282,
    "roj": 1336,
    "oje": 1216,
    "jec": 1063,
    "ect": 889,
    "ct ": 855,
    " pro": 160,
    "proj": 1284,
    "roje": 1337,
    "ojec": 1217,
    "ject": 1064,
    "ect ": 890,
    "ma": 1132,
    "ag": 751,
    "ge": 971,
    " ma": 129,
    "man": 1133,
    "nag": 1160,
    "age": 752,
    "ger": 972,
    " man": 130,
    "mana": 1134,
    "anag": 764,
    "nage": 1161,
    "ager": 753,
    "ger ": 973,
    "ха": 4033,
    "й ": 2516,
    " ха": 550,
    "хай": 4036,
    "ай ": 1562,
    " хай": 551,
    "хай ": 4037,
    " в": 218,
    " в ": 219,
    "ко": 2592,
    "ом": 3176,
    "ма": 2785,
    " ко": 334,
    "ком": 2604,
    "ома": 3178,
    "ман": 2793,
    "нду": 2907,
    " ком": 336,
    "кома": 2605,
    "оман": 3179,
    "манд": 2794,
    "анду": 1620,
    "нду ": 2908,
    "ак": 1570,
    "к ": 2541,
    "как": 2546,
    "ак ": 1571,
    " как": 328,
    "как ": 2547,
    "з": 2264,
    " з": 282,
    "за": 2266,
    "ап": 1641,
    "пу": 3399,
    "ус": 3982,
    " за": 283,
    "зап": 2273,
    "апу": 1650,
    "пус": 3400,
    "уст": 3985,
    "сти": 3693,
    " зап": 287,
    "запу": 2275,
    "апус": 1651,
    "пуст": 3401,
    "усти": 3986,
    "сти ": 3694,
    " р": 446,
    "ол": 3159,
    "ль": 2760,
    " ро": 456,
    "рол": 3521,
    "оль": 3171,
    "ль ": 2761,
    " рол": 458,
    "роль": 3523,
    "оль ": 3172,
    "тв": 3773,
    "ве": 1818,
    "еч": 2221,
    "ча": 4081,
    "отв": 3255,
    "тве": 3774,
    "веч": 1827,
    "еча": 2222,
    "чат": 4086,
    "ать": 1695,
    " отв": 418,
    "отве": 3256,
    "твеч": 3777,
    "веча": 1828,
    "ечат": 2223,
    "чать": 4089,
    "ать ": 1696,
    "вай ": 1804,
    "ср": 3664,
    "ра": 3408,
    "аз": 1552,
    "зу": 2308,
    " ср": 494,
    "сра": 3665,
    "раз": 3416,
    "азу": 1559,
    "зу ": 2309,
    " сра": 495,
    "сраз": 3666,
    "разу": 3419,
    "азу ": 1560,
    "со": 3646,
    "об": 3045,
    "бе": 1729,
    "ес": 2179,
    "с ": 3578,
    " со": 486,
    "соб": 3648,
    "обе": 3046,
    "бес": 1736,
    "ес ": 2180,
    " соб": 488,
    "собе": 3649,
    "обес": 3047,
    "бес ": 1737,
    " ч": 561,
    "че": 4092,
    "ек": 2094,
    "кн": 2585,
    "ну": 3005,
    "ут": 3988,
    " че": 565,
    "чек": 4097,
    "екн": 2098,
    "кну": 2590,
    "нут": 3011,
    "уть": 3992,
    " чек": 567,
    "чекн": 4098,
    "екну": 2100,
    "кнут": 2591,
    "нуть": 3012,
    "уть ": 3993,
    "ш": 4153,
    " ш": 578,
    "ша": 4154,
    "нс": 2986,
    "сы": 3725,
    "ы ": 4183,
    " ша": 579,
    "шан": 4155,
    "анс": 1632,
    "нсы": 2990,
    "сы ": 3726,
    " шан": 580,
    "шанс": 4156,
    "ансы": 1634,
    "нсы ": 2991,
    "пи": 3316,
    "иш": 2506,
    "ши": 4163,
    "ит": 2471,
    "апи": 1645,
    "пиш": 3326,
    "иши": 2507,
    "шит": 4167,
    "ите": 2476,
    "запи": 2274,
    "апиш": 1646,
    "пиши": 3327,
    "ишит": 2509,
    "шите": 4168,
    "ите ": 2477,
    "ме": 2802,
    "ен": 2129,
    "ня": 3035,
    " ме": 356,
    "мен": 2806,
    "еня": 2159,
    "ня ": 3036,
    " мен": 357,
    "меня": 2810,
    "еня ": 2160,
    "ту": 3885,
    "уе": 3937,
    "рту": 3549,
    "туе": 3887,
    "уем": 3938,
    "арту": 1664,
    "ртуе": 3550,
    "туем": 3888,
    "уем ": 3939,
    "ц": 4058,
    " ц": 558,
    "це": 4060,
    "ел": 2110,
    " це": 559,
    "цел": 4063,
    "ель": 2121,
    " цел": 560,
    "цель": 4065,
    "ель ": 2122,
    "од": 3089,
    "аю": 1721,
    "юс": 4298,
    "сь": 3729,
    "под": 3345,
    "ода": 3091,
    "даю": 1963,
    "аюс": 1723,
    "юсь": 4299,
    "сь ": 3730,
    " под": 432,
    "пода": 3346,
    "одаю": 3094,
    "даюс": 1965,
    "аюсь": 1724,
    "юсь ": 4300,
    "ач": 1704,
    "чи": 4116,
    "ае": 1537,
    "нач": 2887,
    "ачи": 1710,
    "чин": 4120,
    "ина": 2420,
    "нае": 2868,
    "аем": 1538,
    " нач": 380,
    "начи": 2889,
    "ачин": 1711,
    "чина": 4121,
    "инае": 2421,
    "наем": 2869,
    "аем ": 1539,
    "уж": 3940,
    "же": 2240,
    " ну": 391,
    "нуж": 3007,
    "уже": 3941,
    "жен": 2244,
    "ен ": 2130,
    " нуж": 392,
    "нуже": 3008,
    "ужен": 3943,
    "жен ": 2245,
    "ны": 3019,
    "ый": 4202,
    "чны": 4136,
    "ный": 3021,
    "ый ": 4203,
    "ичны": 2505,
    "чный": 4137,
    "ный ": 3022,
    "э": 4265,
    " э": 581,
    "эт": 4278,
    "п ": 3301,
    " эт": 584,
    "эта": 4279,
    "тап": 3761,
    "ап ": 1642,
    " эта": 585,
    "этап": 4280,
    "тап ": 3762,
    "-": 589,
    "ми": 2819,
    "и-": 2321,
    "-и": 608,
    " ми": 359,
    "мин": 2821,
    "ни-": 2930,
    "и-и": 2322,
    "-ин": 609,
    " мин": 360,
    "мини": 2822,
    "ини-": 2430,
    "ни-и": 2931,
    "и-ин": 2323,
    "-инт": 610,
    "u": 1438,
    "od": 1208,
    "du": 878,
    "uc": 1443,
    "rod": 1334,
    "odu": 1210,
    "duc": 879,
    "uct": 1444,
    "prod": 1283,
    "rodu": 1335,
    "oduc": 1211,
    "duct": 880,
    "uct ": 1445,
    "оже": 3122,
    "жем": 2242,
    "може": 2844,
    "ожем": 3123,
    "жем ": 2243,
    "ача": 1705,
    "нача": 2888,
    "ачат": 1707,
    "v": 1469,
    "ev": 937,
    "vo": 1471,
    "dev": 868,
    "evo": 938,
    "vop": 1472,
    " dev": 75,
    "devo": 869,
    "evop": 939,
    "vops": 1473,
    "ыс": 4219,
    "тр": 3865,
    "ре": 3443,
    "нь": 3027,
    "ьк": 4250,
    "быс": 1791,
    "ыст": 4221,
    "стр": 3702,
    "тре": 3868,
    "рен": 3458,
    "ень": 2153,
    "ньк": 3031,
    "ько": 4251,
    "ко ": 2593,
    " быс": 214,
    "быст": 1792,
    "ыстр": 4222,
    "стре": 3703,
    "трен": 3869,
    "рень": 3460,
    "еньк": 2156,
    "нько": 3032,
    "ько ": 4252,
    "йд": 2517,
    "ойд": 3139,
    "йду": 2520,
    "ройд": 3519,
    "ойду": 3141,
    "йду ": 2521,
    "ук": 3948,
    "кт": 2631,
    "род": 3507,
    "оду": 3110,
    "дук": 2041,
    "укт": 3951,
    "кт ": 2632,
    "прод": 3387,
    "роду": 3511,
    "одук": 3112,
    "дукт": 2042,
    "укт ": 3952,
    "ед": 2073,
    "дж": 1987,
    "ене": 2134,
    "нед": 2913,
    "едж": 2074,
    "дже": 1988,
    "жер": 2247,
    "ер ": 2162,
    "мене": 2808,
    "енед": 2135,
    "недж": 2914,
    "едже": 2075,
    "джер": 1989,
    "жер ": 2248,
    "де": 1969,
    "ев": 2063,
    "во": 1850,
    "оп": 3202,
    "пс": 3394,
    " де": 259,
    "дев": 1975,
    "ево": 2067,
    "воп": 1852,
    "опс": 3208,
    "пс ": 3395,
    " дев": 260,
    "дево": 1976,
    "евоп": 2068,
    "вопс": 1853,
    "опс ": 3209,
    " к ": 326,
    "гу": 1941,
    "нгу": 2897,
    "гу ": 1942,
    "ингу": 2424,
    "нгу ": 2898,
    "sr": 1383,
    "re": 1309,
    " sr": 180,
    "sre": 1384,
    "re ": 1310,
    " sre": 181,
    "sre ": 1385,
    "w": 1474,
    " o": 142,
    "ow": 1252,
    "wn": 1479,
    " ow": 148,
    "own": 1256,
    "wne": 1480,
    "ner": 1170,
    " own": 149,
    "owne": 1257,
    "wner": 1481,
    "ner ": 1171,
    "кта": 2633,
    "та ": 3746,
    "укта": 3953,
    "кта ": 2634,
    "ех": 2215,
    "пое": 3351,
    "оех": 3119,
    "еха": 2216,
    "хал": 4038,
    " пое": 433,
    "поех": 3352,
    "оеха": 3120,
    "ехал": 2217,
    "хали": 4039,
    "si": 1364,
    "it": 1052,
    "te": 1411,
    " si": 172,
    "sit": 1367,
    "ite": 1054,
    "te ": 1412,
    " sit": 173,
    "site": 1368,
    "ite ": 1055,
    "b": 804,
    " r": 163,
    "el": 894,
    "li": 1104,
    "ia": 1013,
    "ab": 741,
    "bi": 810,
    "il": 1029,
    "ty": 1436,
    "y ": 1490,
    " re": 164,
    "rel": 1311,
    "eli": 896,
    "lia": 1105,
    "iab": 1014,
    "abi": 742,
    "bil": 812,
    "ili": 1032,
    "lit": 1111,
    "ity": 1056,
    "ty ": 1437,
    " rel": 165,
    "reli": 1312,
    "elia": 897,
    "liab": 1106,
    "iabi": 1015,
    "abil": 743,
    "bili": 813,
    "ilit": 1033,
    "lity": 1112,
    "ity ": 1057,
    "ачн": 1712,
    "чне": 4132,
    "начн": 2890,
    "ачне": 1713,
    "чнем": 4133,
    "нж": 2925,
    "инж": 2427,
    "нже": 2926,
    "нер": 2921,
    " инж": 312,
    "инже": 2428,
    "нжен": 2927,
    "жене": 2246,
    "енер": 2136,
    "нер ": 2922,
    "чк": 4128,
    "ку": 2646,
    "ичк": 2501,
    "чку": 4129,
    "ку ": 2647,
    "вичк": 1840,
    "ичку": 2502,
    "чку ": 4130,
    "дак": 1952,
    "акт": 1585,
    "рода": 3508,
    "одак": 3093,
    "дакт": 1953,
    "акт ": 1586,
    "жэ": 2261,
    "эк": 4266,
    "одж": 3099,
    "джэ": 1990,
    "жэк": 2262,
    "экт": 4271,
    "родж": 3510,
    "оджэ": 3100,
    "джэк": 1991,
    "жэкт": 2263,
    "экт ": 4272,
    "ата": 1681,
    " дат": 258,
    "дата": 1962,
    "ата ": 1682,
    "са": 3579,
    " са": 466,
    "сае": 3580,
    "аен": 1540,
    "енс": 2147,
    "нс ": 2987,
    " сае": 467,
    "саен": 3581,
    "аенс": 1541,
    "енс ": 2148,
    " у": 526,
    " у ": 527,
    "_": 711,
    " _": 33,
    "__": 723,
    "_n": 733,
    "nu": 1197,
    "um": 1449,
    "mb": 1135,
    "be": 806,
    "r_": 1297,
    "_ ": 712,
    " __": 34,
    "__n": 731,
    "_nu": 734,
    "num": 1198,
    "umb": 1451,
    "mbe": 1136,
    "ber": 807,
    "er_": 914,
    "r__": 1298,
    "__ ": 724,
    " __n": 35,
    "__nu": 732,
    "_num": 735,
    "numb": 1199,
    "umbe": 1452,
    "mber": 1137,
    "ber_": 808,
    "er__": 915,
    "r__ ": 1299,
    "д ": 1944,
    "год": 1923,
    "од ": 3090,
    " год": 248,
    "год ": 1924,
    "пы": 3402,
    " оп": 408,
    "опы": 3212,
    "пыт": 3403,
    "ыта": 4227,
    " опы": 410,
    "опыт": 3213,
    "пыта": 3405,
    "ыта ": 4228,
    "оли": 3165,
    "роли": 3522,
    "оли ": 3166,
    " уж": 531,
    "же ": 2241,
    " уже": 532,
    "уже ": 3942,
    "да ": 1946,
    "года": 1925,
    "ода ": 3092,
    "ыт ": 4226,
    "пыт ": 3404,
    "им": 2408,
    "рн": 3497,
    "при": 3378,
    "рим": 3480,
    "име": 2413,
    "мер": 2811,
    "ерн": 2171,
    "рно": 3498,
    " при": 444,
    "прим": 3381,
    "риме": 3482,
    "имер": 2414,
    "мерн": 2813,
    "ерно": 2172,
    "рно ": 3499,
    "аб": 1516,
    " ра": 447,
    "раб": 3410,
    "або": 1518,
    "бот": 1768,
    "ота": 3249,
    "таю": 3768,
    "аю ": 1722,
    " раб": 448,
    "рабо": 3411,
    "абот": 1519,
    "бота": 1770,
    "отаю": 3252,
    "таю ": 3769,
    " т": 506,
    " те": 510,
    "тем": 3793,
    "еме": 2125,
    "ме ": 2803,
    " тем": 513,
    "теме": 3794,
    "еме ": 2126,
    "ф": 4003,
    " ф": 539,
    "фа": 4004,
    " фа": 540,
    "фак": 4005,
    "кту": 2643,
    "ту ": 3886,
    " фак": 541,
    "факт": 4006,
    "акту": 1588,
    "кту ": 2644,
    " л": 344,
    "ле": 2689,
    "ет": 2199,
    " ле": 345,
    "лет": 2704,
    "ет ": 2200,
    " лет": 346,
    "лет ": 2705,
    "тн": 3836,
    " ре": 451,
    "рел": 3455,
    "еле": 2113,
    "лев": 2691,
    "ева": 2065,
    "ван": 1808,
    "ант": 1635,
    "нтн": 2999,
    "тно": 3841,
    "ног": 2971,
    "ого": 3081,
    "го ": 1918,
    " рел": 453,
    "реле": 3456,
    "елев": 2114,
    "лева": 2692,
    "еван": 2066,
    "вант": 1809,
    "антн": 1637,
    "нтно": 3000,
    "тног": 3843,
    "ного": 2972,
    "ого ": 3082,
    "ии": 2377,
    "инд": 2425,
    "дус": 2043,
    "три": 3871,
    "рии": 3478,
    "ии ": 2378,
    " инд": 311,
    "инду": 2426,
    "ндус": 2910,
    "дуст": 2044,
    "устр": 3987,
    "стри": 3704,
    "трии": 3873,
    "рии ": 3479,
    "ил": 2390,
    "ло": 2739,
    "ос": 3234,
    "нак": 2872,
    "ако": 1577,
    "коп": 2612,
    "опи": 3203,
    "пил": 3317,
    "ило": 2402,
    "лос": 2751,
    "ось": 3245,
    " нак": 375,
    "нако": 2873,
    "акоп": 1582,
    "копи": 2613,
    "опил": 3204,
    "пило": 3318,
    "илос": 2403,
    "лось": 2752,
    "ось ": 3246,
    "ик": 2381,
    "ки": 2570,
    "пра": 3373,
    "рак": 3422,
    "кти": 2638,
    "тик": 3808,
    "ики": 2388,
    "ки ": 2571,
    " пра": 442,
    "прак": 3375,
    "ракт": 3423,
    "акти": 1587,
    "ктик": 2640,
    "тики": 3811,
    "ики ": 2389,
    "мм": 2826,
    "рч": 3561,
    "омм": 3183,
    "мме": 2829,
    "ерч": 2175,
    "рче": 3562,
    "чес": 4110,
    "еск": 2181,
    "ски": 3618,
    "комм": 2607,
    "омме": 3184,
    "ммер": 2831,
    "мерч": 2814,
    "ерче": 2176,
    "рчес": 3563,
    "ческ": 4111,
    "ески": 2182,
    "ски ": 3619,
    "вс": 1857,
    "се": 3590,
    "ег": 2069,
    " вс": 229,
    "все": 1858,
    "сег": 3594,
    "его": 2070,
    " все": 230,
    "всег": 1859,
    "сего": 3595,
    "его ": 2071,
    "гд": 1900,
    "е-": 2052,
    "-т": 617,
    " гд": 240,
    "где": 1901,
    "де-": 1971,
    "е-т": 2053,
    "-то": 618,
    "то ": 3845,
    " где": 241,
    "где-": 1903,
    "де-т": 1972,
    "е-то": 2054,
    "-то ": 619,
    " е": 278,
    "сл": 3632,
    " ес": 279,
    "есл": 2184,
    "сли": 3635,
    " есл": 280,
    "если": 2185,
    "сли ": 3636,
    "ест": 2191,
    "стн": 3697,
    " чес": 571,
    "чест": 4112,
    "естн": 2192,
    "стно": 3698,
    "тно ": 3842,
    "оф": 3267,
    "фе": 4007,
    "сс": 3667,
    "си": 3602,
    "роф": 3528,
    "офе": 3268,
    "фес": 4008,
    "есс": 2188,
    "сси": 3670,
    "сии": 3605,
    "проф": 3391,
    "рофе": 3529,
    "офес": 3269,
    "фесс": 4009,
    "есси": 2190,
    "ссии": 3671,
    "сии ": 3606,
    "ок": 3144,
    " ок": 404,
    "око": 3154,
    "кол": 2602,
    "оло": 3169,
    "ло ": 2740,
    " око": 407,
    "окол": 3156,
    "коло": 2603,
    "оло ": 3170,
    "су": 3716,
    "ум": 3962,
    " су": 500,
    "сум": 3717,
    "умм": 3965,
    " сум": 501,
    "сумм": 3718,
    "умме": 3966,
    "мме ": 2830,
    "аж": 1546,
    "ж ": 2235,
    "таж": 3751,
    "аж ": 1547,
    "стаж": 3683,
    "таж ": 3752,
    "ез": 2082,
    "зю": 2316,
    "юм": 4295,
    "рез": 3449,
    "езю": 2086,
    "зюм": 2317,
    "юме": 4296,
    " рез": 452,
    "резю": 3452,
    "езюм": 2087,
    "зюме": 2318,
    "юме ": 4297,
    "это": 4281,
    "том": 3855,
    "ом ": 3177,
    " это": 586,
    "этом": 4284,
    "том ": 3856,
    "вл": 1842,
    "нап": 2880,
    "апр": 1647,
    "рав": 3412,
    "авл": 1525,
    "вле": 1843,
    "лен": 2699,
    "ени": 2137,
    "нии": 2938,
    " нап": 378,
    "напр": 2882,
    "апра": 1648,
    "прав": 3374,
    "равл": 3414,
    "авле": 1526,
    "влен": 1844,
    "лени": 2701,
    "ении": 2139,
    "нии ": 2939,
    "ьн": 4255,
    " си": 477,
    "сил": 3607,
    "иль": 2404,
    "льн": 2768,
    "ьно": 4256,
    " сил": 478,
    "силь": 3609,
    "ильн": 2407,
    "льно": 2769,
    "ьно ": 4257,
    "вн": 1845,
    "авн": 1527,
    "вно": 1848,
    "давн": 1949,
    "авно": 1528,
    "вно ": 1849,
    "ско": 3623,
    "ког": 2596,
    "еско": 2183,
    "ског": 3624,
    "кого": 2597,
    ".": 623,
    "_.": 720,
    "._": 624,
    "__.": 729,
    "_._": 721,
    ".__": 625,
    "r__.": 1301,
    "__._": 730,
    "_.__": 722,
    ".__n": 626,
    "сч": 3722,
    " сч": 502,
    "счи": 3723,
    "чит": 4125,
    "ита": 2473,
    "тат": 3765,
    " счи": 503,
    "счит": 3724,
    "чита": 4126,
    "итат": 2474,
    "тать": 3767,
    " то": 517,
    "тол": 3853,
    "льк": 2764,
    " тол": 519,
    "толь": 3854,
    "ольк": 3174,
    "лько": 2765,
    "фи": 4010,
    "офи": 3270,
    "фил": 4013,
    "рофи": 3530,
    "офил": 3271,
    "филь": 4014,
    "иль ": 2405,
    "той": 3851,
    "ой ": 3138,
    "этой": 4283,
    "той ": 3852,
    "ей": 2088,
    "йч": 2537,
    "ас": 1665,
    " се": 472,
    "сей": 3596,
    "ейч": 2092,
    "йча": 2538,
    "час": 4084,
    "ас ": 1666,
    " сей": 475,
    "сейч": 3597,
    "ейча": 2093,
    "йчас": 2539,
    "час ": 4085,
    " но": 386,
    " но ": 387,
    "тро": 3874,
    "ро ": 3501,
    "стро": 3705,
    "тро ": 3875,
    "рас": 3428,
    "аст": 1673,
    "сту": 3708,
    " рас": 450,
    "раст": 3430,
    "асту": 1676,
    "сту ": 3709,
    "ся": 3731,
    "яц": 4317,
    "мес": 2815,
    "еся": 2197,
    "сяц": 3733,
    "яце": 4319,
    "цев": 4061,
    "ев ": 2064,
    " мес": 358,
    "меся": 2816,
    "есяц": 2198,
    "сяце": 3735,
    "яцев": 4320,
    "цев ": 4062,
    "кте": 2636,
    "укте": 3954,
    "кте ": 2637,
    " а": 193,
    " ай": 196,
    " айт": 197,
    "айти": 1569,
    "пок": 3355,
    "ока": 3146,
    "ка ": 2543,
    " пок": 435,
    "пока": 3356,
    "ока ": 3147,
    "лг": 2686,
    "пол": 3357,
    "олг": 3161,
    "лго": 2687,
    " пол": 436,
    "полг": 3359,
    "олго": 3162,
    "лгод": 2688,
    "л ": 2669,
    "ол ": 3160,
    "пол ": 3358,
    " ит": 318,
    "ито": 2481,
    "тог": 3849,
    " ито": 319,
    "итог": 2482,
    "того": 3850,
    "ею": 2232,
    " им": 308,
    "мею": 2817,
    "ею ": 2233,
    " име": 309,
    "имею": 2415,
    "мею ": 2818,
    "ке": 2564,
    " ан": 198,
    "ана": 1614,
    "лит": 2719,
    "ити": 2479,
    "ике": 2386,
    "ке ": 2565,
    " ана": 199,
    "анал": 1615,
    "алит": 1602,
    "лити": 2720,
    "итик": 2480,
    "тике": 3810,
    "ике ": 2387,
    "нн": 2957,
    "ых": 4234,
    "х ": 4032,
    "дан": 1957,
    "анн": 1628,
    "нны": 2962,
    "ных": 3025,
    "ых ": 4235,
    " дан": 257,
    "данн": 1959,
    "анны": 1629,
    "нных": 2964,
    "ных ": 3026,
    "вы": 1874,
    "ык": 4204,
    "нав": 2866,
    "авы": 1533,
    "вык": 1884,
    "ыки": 4207,
    " нав": 373,
    "навы": 2867,
    "авык": 1534,
    "выки": 1886,
    "ыки ": 4208,
    "h": 990,
    "py": 1287,
    "yt": 1502,
    "th": 1422,
    "ho": 997,
    "on": 1218,
    "n ": 1153,
    " py": 161,
    "pyt": 1289,
    "yth": 1503,
    "tho": 1423,
    "hon": 998,
    "on ": 1219,
    " pyt": 162,
    "pyth": 1290,
    "ytho": 1504,
    "thon": 1424,
    "hon ": 999,
    "аш": 1715,
    " ма": 353,
    "маш": 2800,
    "аши": 1716,
    "шин": 4165,
    "инн": 2432,
    "нно": 2958,
    " маш": 355,
    "маши": 2801,
    "ашин": 1717,
    "шинн": 4166,
    "инно": 2433,
    "нное": 2960,
    "бу": 1784,
    "уч": 3994,
    "ие": 2362,
    " об": 396,
    "обу": 3059,
    "буч": 1788,
    "уче": 3995,
    "чен": 4104,
    "ние": 2934,
    "ие ": 2363,
    " обу": 399,
    "обуч": 3060,
    "буче": 1789,
    "учен": 3996,
    "чени": 4105,
    "ение": 2138,
    "ние ": 2935,
    "ис": 2450,
    "ати": 1686,
    "тис": 3818,
    "ист": 2464,
    "ика": 2383,
    "стат": 3685,
    "тати": 3766,
    "атис": 1688,
    "тист": 3819,
    "исти": 2466,
    "стик": 3695,
    "тика": 3809,
    "ика ": 2384,
    "мой": 2846,
    " мой": 369,
    "мой ": 2847,
    "сте": 3689,
    "тек": 3787,
    "ек ": 2095,
    " сте": 498,
    "стек": 3690,
    "тек ": 3788,
    "q": 1292,
    "sq": 1380,
    "ql": 1293,
    "l ": 1092,
    " sq": 178,
    "sql": 1381,
    "ql ": 1294,
    " sql": 179,
    "sql ": 1382,
    "et": 931,
    "tl": 1430,
    " et": 85,
    "etl": 935,
    "tl ": 1431,
    " etl": 86,
    "etl ": 936,
    " с ": 465,
    "f": 943,
    "ai": 756,
    "ir": 1044,
    "rf": 1319,
    "fl": 956,
    "w ": 1475,
    " ai": 42,
    "air": 757,
    "irf": 1047,
    "rfl": 1320,
    "flo": 959,
    "low": 1121,
    "ow ": 1253,
    " air": 43,
    "airf": 758,
    "irfl": 1048,
    "rflo": 1321,
    "flow": 960,
    "low ": 1122,
    "k": 1070,
    "sp": 1377,
    "pa": 1263,
    "ar": 775,
    "rk": 1325,
    "k ": 1071,
    " sp": 176,
    "spa": 1378,
    "par": 1266,
    "ark": 778,
    "rk ": 1326,
    " spa": 177,
    "spar": 1379,
    "park": 1267,
    "ark ": 779,
    " k": 120,
    "ka": 1072,
    "af": 746,
    "fk": 953,
    " ka": 121,
    "kaf": 1074,
    "afk": 747,
    "fka": 954,
    "ka ": 1073,
    " kaf": 122,
    "kafk": 1075,
    "afka": 748,
    "fka ": 955,
    "кш": 2660,
    "ше": 4157,
    "акш": 1589,
    "кше": 2661,
    "шен": 4161,
    "ену": 2151,
    "ну ": 3006,
    "дакш": 1954,
    "акше": 1590,
    "кшен": 2662,
    "шену": 4162,
    "ену ": 2152,
    "do": 873,
    "oc": 1205,
    "ck": 841,
    "ke": 1076,
    " do": 78,
    "doc": 874,
    "ock": 1206,
    "cke": 842,
    "ker": 1077,
    " doc": 79,
    "dock": 875,
    "ocke": 1207,
    "cker": 843,
    "ker ": 1078,
    "ku": 1088,
    "ub": 1440,
    "rn": 1329,
    "es": 922,
    " ku": 123,
    "kub": 1089,
    "ube": 1441,
    "ern": 916,
    "rne": 1331,
    "net": 1172,
    "ete": 933,
    "tes": 1417,
    "es ": 923,
    " kub": 124,
    "kube": 1090,
    "uber": 1442,
    "bern": 809,
    "erne": 917,
    "rnet": 1332,
    "nete": 1174,
    "etes": 934,
    "tes ": 1418,
    "lf": 1101,
    "mlf": 1142,
    "lfl": 1102,
    " mlf": 133,
    "mlfl": 1143,
    "lflo": 1103,
    "из": 2369,
    "з ": 2265,
    "лиз": 2711,
    "из ": 2370,
    "ализ": 1600,
    "лиз ": 2712,
    "po": 1276,
    "we": 1476,
    " po": 156,
    "pow": 1279,
    "owe": 1254,
    "wer": 1477,
    " pow": 158,
    "powe": 1280,
    "ower": 1255,
    "wer ": 1478,
    " b": 57,
    "i ": 1009,
    " bi": 58,
    "bi ": 811,
    " bi ": 59,
    "x": 1484,
    "ex": 940,
    "xc": 1486,
    "ce": 830,
    " ex": 87,
    "exc": 941,
    "xce": 1487,
    "cel": 832,
    "el ": 895,
    " exc": 88,
    "exce": 942,
    "xcel": 1488,
    "cel ": 833,
    " из": 304,
    " из ": 305,
    "ml ": 1141,
    " ml ": 132,
    "гл": 1911,
    "лу": 2753,
    "уб": 3918,
    " гл": 245,
    "глу": 1912,
    "луб": 2754,
    "убо": 3922,
    "бок": 1761,
    "кое": 2598,
    " глу": 246,
    "глуб": 1913,
    "лубо": 2755,
    "убок": 3923,
    "боко": 1762,
    "окое": 3155,
    "кое ": 2599,
    " n": 135,
    "nl": 1183,
    "lp": 1123,
    "p ": 1259,
    " nl": 138,
    "nlp": 1184,
    "lp ": 1124,
    " nlp": 139,
    "nlp ": 1185,
    "уа": 3915,
    "ац": 1700,
    "ци": 4068,
    "ия": 2513,
    " ви": 226,
    "виз": 1833,
    "изу": 2375,
    "зуа": 2310,
    "уал": 3916,
    "иза": 2371,
    "зац": 2278,
    "аци": 1701,
    "ция": 4075,
    "ия ": 2514,
    " виз": 227,
    "визу": 1834,
    "изуа": 2376,
    "зуал": 2311,
    "уали": 3917,
    "лиза": 2713,
    "изац": 2372,
    "заци": 2279,
    "ация": 1703,
    "ция ": 4076,
    " t": 184,
    "bl": 814,
    "le": 1096,
    "ea": 883,
    "au": 794,
    "u ": 1439,
    " ta": 185,
    "tab": 1405,
    "abl": 744,
    "ble": 815,
    "lea": 1098,
    "eau": 886,
    "au ": 795,
    " tab": 186,
    "tabl": 1406,
    "able": 745,
    "blea": 817,
    "leau": 1100,
    "eau ": 887,
    "уп": 3972,
    " уп": 535,
    "упр": 3975,
    "ния": 2948,
    " упр": 536,
    "упра": 3976,
    "ения": 2140,
    "ния ": 2949,
    "ам": 1607,
    "рое": 3512,
    "оек": 3117,
    "ект": 2105,
    "там": 3756,
    "ами": 1609,
    "ми ": 2820,
    "прое": 3388,
    "роек": 3514,
    "оект": 3118,
    "екта": 2107,
    "ктам": 2635,
    "тами": 3758,
    "ами ": 1610,
    " ag": 40,
    "agi": 754,
    "gil": 975,
    "ile": 1030,
    "le ": 1097,
    " agi": 41,
    "agil": 755,
    "gile": 976,
    "ile ": 1031,
    "cr": 851,
    "ru": 1350,
    "scr": 1358,
    "cru": 852,
    "rum": 1351,
    "um ": 1450,
    " scr": 171,
    "scru": 1359,
    "crum": 853,
    "rum ": 1352,
    "оц": 3276,
    "роц": 3531,
    "оце": 3277,
    "цес": 4066,
    "сса": 3668,
    "сам": 3582,
    "ам ": 1608,
    "проц": 3392,
    "роце": 3532,
    "оцес": 3278,
    "цесс": 4067,
    "есса": 2189,
    "ссам": 3669,
    "сам ": 3583,
    " j": 115,
    "ji": 1067,
    "ra": 1302,
    " ji": 118,
    "jir": 1068,
    "ira": 1045,
    "ra ": 1303,
    " jir": 119,
    "jira": 1069,
    "ira ": 1046,
    "му": 2853,
    "ун": 3967,
    "мму": 2832,
    "мун": 2854,
    "уни": 3968,
    "ник": 2940,
    "кац": 2557,
    "омму": 3185,
    "ммун": 2833,
    "муни": 2855,
    "уник": 3969,
    "ника": 2941,
    "икац": 2385,
    "каци": 2558,
    "бэ": 1795,
    " бэ": 216,
    "бэк": 1796,
    "эке": 4267,
    "кен": 2566,
    "енд": 2131,
    "нд ": 2900,
    " бэк": 217,
    "бэке": 1797,
    "экен": 4268,
    "кенд": 2567,
    "енд ": 2132,
    " и ": 298,
    " f": 89,
    "fa": 944,
    "as": 785,
    "ap": 772,
    "pi": 1272,
    " fa": 90,
    "fas": 945,
    "ast": 789,
    "sta": 1390,
    "tap": 1407,
    "api": 773,
    "pi ": 1273,
    " fas": 91,
    "fast": 946,
    "asta": 790,
    "stap": 1391,
    "tapi": 1408,
    "api ": 774,
    " l": 125,
    "ux": 1467,
    "x ": 1485,
    " li": 126,
    "lin": 1109,
    "inu": 1042,
    "nux": 1201,
    "ux ": 1468,
    " lin": 127,
    "linu": 1110,
    "inux": 1043,
    "nux ": 1202,
    "тк": 3826,
    "кор": 2614,
    "оро": 3229,
    "рот": 3526,
    "отк": 3258,
    "тко": 3829,
    " кор": 338,
    "коро": 2616,
    "орот": 3230,
    "ротк": 3527,
    "отко": 3260,
    "тко ": 3830,
    "рд": 3440,
    "дс": 2033,
    "лл": 2726,
    "лы": 2758,
    "хар": 4040,
    "ард": 1655,
    "рдс": 3441,
    "дск": 2034,
    "кил": 2576,
    "илл": 2398,
    "ллы": 2735,
    "лы ": 2759,
    " хар": 552,
    "хард": 4041,
    "ардс": 1656,
    "рдск": 3442,
    "дски": 2036,
    "скил": 3621,
    "килл": 2577,
    "иллы": 2401,
    "ллы ": 2736,
    "/": 627,
    "a/": 738,
    "/b": 628,
    "b ": 805,
    " a/": 38,
    "a/b": 739,
    "/b ": 629,
    " a/b": 39,
    "a/b ": 740,
    "ты": 3898,
    "тес": 3798,
    "сты": 3711,
    "ты ": 3899,
    " тес": 514,
    "тест": 3799,
    "есты": 2193,
    "сты ": 3712,
    "бр": 1773,
    "обр": 3055,
    "бра": 1774,
    "тка": 3827,
    " обр": 398,
    "обра": 3056,
    "браб": 1775,
    "ботк": 1771,
    "отка": 3259,
    "тка ": 3828,
    "кс": 2626,
    "екс": 2103,
    "кст": 2629,
    " тек": 512,
    "текс": 3789,
    "екст": 2104,
    "кста": 2630,
    "ста ": 3682,
    "сп": 3655,
    "ьз": 4246,
    "уя": 4001,
    " ис": 315,
    "исп": 2462,
    "спо": 3662,
    "льз": 2762,
    "ьзу": 4247,
    "зуя": 2314,
    "уя ": 4002,
    " исп": 317,
    "испо": 2463,
    "спол": 3663,
    "поль": 3360,
    "ольз": 3173,
    "льзу": 2763,
    "ьзуя": 4249,
    "зуя ": 2315,
    " g": 97,
    " gi": 100,
    "git": 979,
    "it ": 1053,
    " git": 101,
    "git ": 980,
    "лю": 2772,
    "юб": 4287,
    "би": 1738,
    "мы": 2859,
    " лю": 349,
    "люб": 2773,
    "юби": 4288,
    "бим": 1739,
    "имы": 2416,
    "мый": 2860,
    " люб": 350,
    "люби": 2774,
    "юбим": 4289,
    "бимы": 1740,
    "имый": 2417,
    "мый ": 2861,
    "иле": 2391,
    "силе": 3608,
    "илен": 2392,
    "лен ": 2700,
    "щ": 4174,
    "ащ": 1718,
    "ще": 4175,
    " ча": 562,
    "чащ": 4090,
    "аще": 1719,
    "ще ": 4176,
    " чащ": 564,
    "чаще": 4091,
    "аще ": 1720,
    "мог": 2840,
    "огу": 3087,
    " мог": 367,
    "могу": 2842,
    "огу ": 3088,
    "ело": 2117,
    "лом": 2749,
    "цело": 4064,
    "елом": 2120,
    "лом ": 2750,
    "оя": 3295,
    "ян": 4309,
    "пос": 3367,
    "ост": 3241,
    "сто": 3699,
    "тоя": 3862,
    "оян": 3296,
    "янн": 4310,
    "ной": 2975,
    " пос": 440,
    "пост": 3369,
    "осто": 3243,
    "стоя": 3701,
    "тоян": 3863,
    "оянн": 3297,
    "янно": 4311,
    "нной": 2961,
    "ной ": 2976,
    "сн": 3640,
    " ос": 413,
    "осн": 3239,
    "сно": 3643,
    "нов": 2967,
    "ове": 3066,
    "ве ": 1819,
    " осн": 414,
    "осно": 3240,
    "снов": 3645,
    "нове": 2969,
    "ове ": 3067,
    "ую": 3999,
    "зую": 2312,
    "ую ": 4000,
    "ьзую": 4248,
    "зую ": 2313,
    "os": 1239,
    "tg": 1419,
    "gr": 985,
    "pos": 1277,
    "ost": 1242,
    "stg": 1393,
    "tgr": 1420,
    "gre": 986,
    "res": 1315,
    "esq": 926,
    " pos": 157,
    "post": 1278,
    "ostg": 1243,
    "stgr": 1394,
    "tgre": 1421,
    "gres": 987,
    "resq": 1317,
    "esql": 927,
    "оде": 3097,
    "де ": 1970,
    "роде": 3509,
    "оде ": 3098,
    " c": 64,
    "i/": 1010,
    "/c": 630,
    "cd": 828,
    "d ": 859,
    " ci": 65,
    "ci/": 837,
    "i/c": 1011,
    "/cd": 631,
    "cd ": 829,
    " ci/": 66,
    "ci/c": 838,
    "i/cd": 1012,
    "/cd ": 632,
    "nk": 1180,
    "ki": 1082,
    "ns": 1187,
    " je": 116,
    "jen": 1065,
    "enk": 906,
    "nki": 1181,
    "kin": 1083,
    "ins": 1040,
    "ns ": 1188,
    " jen": 117,
    "jenk": 1066,
    "enki": 907,
    "nkin": 1182,
    "kins": 1084,
    "ins ": 1041,
    "бл": 1744,
    "ла": 2670,
    "обл": 3048,
    "бла": 1745,
    "лак": 2676,
    "ков": 2594,
    " обл": 397,
    "обла": 3049,
    "блак": 1746,
    "лако": 2677,
    "аков": 1578,
    "ков ": 2595,
    "зн": 2296,
    " зн": 293,
    "зна": 2297,
    "наю": 2891,
    " зна": 294,
    "знаю": 2298,
    "наю ": 2892,
    "aw": 798,
    "ws": 1482,
    " aw": 53,
    "aws": 799,
    "ws ": 1483,
    " aws": 54,
    "aws ": 800,
    "gc": 968,
    "cp": 849,
    " gc": 98,
    "gcp": 969,
    "cp ": 850,
    " gcp": 99,
    "gcp ": 970,
    "z": 1507,
    "az": 801,
    "zu": 1508,
    "ur": 1458,
    " az": 55,
    "azu": 802,
    "zur": 1509,
    "ure": 1459,
    " azu": 56,
    "azur": 803,
    "zure": 1510,
    "ure ": 1460,
    "нф": 3013,
    "фр": 4022,
    "инф": 2436,
    "нфр": 3014,
    "фра": 4023,
    "ра ": 3409,
    " инф": 314,
    "инфр": 2437,
    "нфра": 3015,
    "фра ": 4024,
    "rr": 1340,
    "fo": 961,
    "or": 1231,
    "rm": 1327,
    " te": 187,
    "ter": 1415,
    "err": 918,
    "rra": 1341,
    "raf": 1304,
    "afo": 749,
    "for": 962,
    "orm": 1237,
    "rm ": 1328,
    " ter": 189,
    "terr": 1416,
    "erra": 919,
    "rraf": 1342,
    "rafo": 1305,
    "afor": 750,
    "form": 963,
    "orm ": 1238,
    "ib": 1016,
    "ans": 770,
    "nsi": 1189,
    "sib": 1365,
    "ibl": 1017,
    " ans": 46,
    "ansi": 771,
    "nsib": 1190,
    "sibl": 1366,
    "ible": 1018,
    "ble ": 816,
    " ap": 47,
    " api": 48,
    "est": 928,
    " res": 167,
    "rest": 1318,
    "est ": 929,
    "dj": 870,
    "ja": 1059,
    "go": 981,
    "o ": 1204,
    " dj": 76,
    "dja": 871,
    "jan": 1060,
    "ang": 768,
    "ngo": 1178,
    "go ": 982,
    " dja": 77,
    "djan": 872,
    "jang": 1061,
    "ango": 769,
    "ngo ": 1179,
    "дл": 2001,
    "ля": 2778,
    " дл": 265,
    "для": 2002,
    "ля ": 2779,
    " для": 266,
    "для ": 2003,
    "а-": 1513,
    "-п": 614,
    "па": 3302,
    "йп": 2529,
    "пл": 3333,
    "йн": 2522,
    "та-": 3747,
    "а-п": 1514,
    "-па": 615,
    "пай": 3306,
    "айп": 1565,
    "йпл": 2530,
    "пла": 3334,
    "лай": 2674,
    "айн": 1563,
    "йно": 2524,
    "ата-": 1683,
    "та-п": 3748,
    "а-па": 1515,
    "-пай": 616,
    "пайп": 3307,
    "айпл": 1566,
    "йпла": 2531,
    "плай": 3335,
    "лайн": 2675,
    "айно": 1564,
    "йнов": 2525,
    "нов ": 2968,
    "cl": 846,
    "ic": 1019,
    "kh": 1079,
    "ou": 1248,
    "us": 1461,
    "se": 1360,
    " cl": 67,
    "cli": 847,
    "lic": 1107,
    "ick": 1022,
    "ckh": 844,
    "kho": 1080,
    "hou": 1001,
    "ous": 1250,
    "use": 1462,
    "se ": 1361,
    " cli": 68,
    "clic": 848,
    "lick": 1108,
    "ickh": 1023,
    "ckho": 845,
    "khou": 1081,
    "hous": 1002,
    "ouse": 1251,
    "use ": 1463,
    "to": 1432,
    "rc": 1306,
    "ch": 834,
    "h ": 991,
    "yto": 1505,
    "tor": 1434,
    "orc": 1233,
    "rch": 1307,
    "ch ": 835,
    "pyto": 1291,
    "ytor": 1506,
    "torc": 1435,
    "orch": 1234,
    "rch ": 1308,
    "so": 1373,
    "ten": 1413,
    "ens": 908,
    "nso": 1192,
    "sor": 1374,
    "orf": 1235,
    " ten": 188,
    "tens": 1414,
    "enso": 909,
    "nsor": 1193,
    "sorf": 1376,
    "orfl": 1236,
    "mp": 1149,
    " nu": 140,
    "ump": 1453,
    "mpy": 1150,
    "py ": 1288,
    " num": 141,
    "nump": 1200,
    "umpy": 1454,
    "mpy ": 1151,
    "n-": 1154,
    "-э": 620,
    "on-": 1220,
    "n-э": 1157,
    "-эк": 621,
    "эко": 4269,
    "кос": 2617,
    "оси": 3235,
    "сис": 3612,
    "hon-": 1000,
    "on-э": 1222,
    "n-эк": 1158,
    "-эко": 622,
    "экос": 4270,
    "коси": 2618,
    "осис": 3236,
    "сист": 3613,
    "исте": 2465,
    "стем": 3691,
    "nd": 1164,
    " pa": 151,
    "pan": 1264,
    "and": 766,
    "nda": 1165,
    "das": 862,
    "as ": 786,
    " pan": 152,
    "pand": 1265,
    "anda": 767,
    "ndas": 1166,
    "das ": 863,
    "la": 1093,
    "sk": 1369,
    " fl": 92,
    "fla": 957,
    "las": 1094,
    "ask": 787,
    "sk ": 1370,
    " fla": 93,
    "flas": 958,
    "lask": 1095,
    "ask ": 788,
    "сов": 3650,
    "овс": 3072,
    "сем": 3598,
    " сов": 489,
    "совс": 3652,
    "овсе": 3073,
    "всем": 1860,
    "сем ": 3599,
    "еф": 2212,
    "фо": 4018,
    "рм": 3492,
    " не": 381,
    "неф": 2923,
    "ефо": 2213,
    "фор": 4019,
    "орм": 3226,
    "рма": 3494,
    "мал": 2791,
    "аль": 1605,
    " неф": 383,
    "нефо": 2924,
    "ефор": 2214,
    "форм": 4020,
    "орма": 3228,
    "рмал": 3495,
    "маль": 2792,
    "альн": 1606,
    "он": 3191,
    " пи": 427,
    "пит": 3324,
    "тон": 3858,
    "он ": 3192,
    " пит": 428,
    "пито": 3325,
    "итон": 2483,
    "тон ": 3859,
    "кь": 2665,
    "юэ": 4301,
    "эл": 4275,
    "скь": 3630,
    "кью": 2666,
    "ьюэ": 4263,
    "юэл": 4302,
    "эль": 4276,
    " скь": 483,
    "скью": 3631,
    "кьюэ": 2667,
    "ьюэл": 4264,
    "юэль": 4303,
    "эль ": 4277,
    "до": 2007,
    " до": 269,
    "док": 2014,
    "оке": 3150,
    "кер": 2568,
    " док": 272,
    "доке": 2015,
    "окер": 3151,
    "кер ": 2569,
    "ру": 3551,
    "ур": 3977,
    "тру": 3876,
    "рук": 3558,
    "тур": 3891,
    "уре": 3978,
    "ре ": 3444,
    "фрас": 4025,
    "астр": 1675,
    "стру": 3706,
    "трук": 3877,
    "рукт": 3560,
    "укту": 3956,
    "ктур": 2645,
    "туре": 3892,
    "уре ": 3979,
    "вт": 1866,
    " ав": 194,
    "авт": 1531,
    "вто": 1867,
    "мат": 2795,
    "тиз": 3806,
    " авт": 195,
    "авто": 1532,
    "втом": 1868,
    "тома": 3857,
    "омат": 3180,
    "мати": 2797,
    "атиз": 1687,
    "тиза": 3807,
    "чер": 4107,
    "ере": 2166,
    "ез ": 2083,
    " чер": 570,
    "чере": 4109,
    "ерез": 2167,
    "рез ": 3450,
    "ги": 1904,
    "тх": 3895,
    "б ": 1728,
    " ги": 242,
    "гит": 1909,
    "итх": 2486,
    "тха": 3896,
    "хаб": 4034,
    "аб ": 1517,
    " гит": 244,
    "гитх": 1910,
    "итха": 2487,
    "тхаб": 3897,
    "хаб ": 4035,
    "шн": 4169,
    " эк": 582,
    "экш": 4273,
    "кшн": 2663,
    "шнс": 4170,
    " экш": 583,
    "экшн": 4274,
    "кшнс": 2664,
    "шнс ": 4171,
    "kl": 1085,
    " sk": 174,
    "skl": 1371,
    "kle": 1086,
    "ear": 884,
    "arn": 780,
    "rn ": 1330,
    " skl": 175,
    "skle": 1372,
    "klea": 1087,
    "lear": 1099,
    "earn": 885,
    "arn ": 781,
    "p/": 1260,
    "cv": 856,
    "v ": 1470,
    "lp/": 1125,
    "p/c": 1261,
    "/cv": 633,
    "cv ": 857,
    "nlp/": 1186,
    "lp/c": 1126,
    "p/cv": 1262,
    "/cv ": 634,
    "or ": 1232,
    "sor ": 1375,
    " flo": 94,
    "ut": 1464,
    " au": 51,
    "aut": 796,
    "uto": 1465,
    "to ": 1433,
    " aut": 52,
    "auto": 797,
    "uto ": 1466,
    "su": 1395,
    "up": 1455,
    "pe": 1269,
    "rs": 1343,
    " su": 182,
    "sup": 1396,
    "upe": 1456,
    "per": 1270,
    "ers": 920,
    "rse": 1344,
    "set": 1362,
    "et ": 932,
    " sup": 183,
    "supe": 1397,
    "uper": 1457,
    "pers": 1271,
    "erse": 921,
    "rset": 1345,
    "set ": 1363,
    "рп": 3537,
    "зар": 2276,
    "арп": 1660,
    "рпл": 3538,
    "лат": 2682,
    "ате": 1684,
    " зар": 288,
    "зарп": 2277,
    "арпл": 1661,
    "рпла": 3539,
    "плат": 3336,
    "лате": 2684,
    "ате ": 1685,
    " ру": 459,
    "руб": 3553,
    "убл": 3920,
    "бле": 1747,
    "лей": 2693,
    "ей ": 2089,
    " руб": 460,
    "рубл": 3555,
    "убле": 3921,
    "блей": 1748,
    "лей ": 2694,
    "3": 671,
    "0": 635,
    " 3": 15,
    "30": 672,
    "00": 636,
    "0k": 641,
    " 30": 16,
    "300": 673,
    "00k": 637,
    "0k ": 642,
    " 300": 17,
    "300k": 674,
    "00k ": 638,
    "5": 691,
    "35": 680,
    "50": 692,
    "0к": 643,
    " 35": 20,
    "350": 681,
    "50к": 697,
    "0к ": 644,
    " 350": 21,
    "350к": 683,
    "50к ": 698,
    "кл": 2580,
    "ад": 1535,
    "окл": 3152,
    "кла": 2581,
    "лад": 2672,
    "ад ": 1536,
    " окл": 406,
    "окла": 3153,
    "клад": 2582,
    "лад ": 2673,
    "ыв": 4191,
    "асс": 1669,
    "ссч": 3678,
    "иты": 2488,
    "тыв": 3900,
    "ыва": 4192,
    "ваю": 1816,
    "расс": 3429,
    "ассч": 1672,
    "ссчи": 3679,
    "читы": 4127,
    "итыв": 2489,
    "тыва": 3901,
    "ываю": 4193,
    "ваю ": 1817,
    "мл": 2823,
    "лн": 2737,
    " мл": 361,
    "млн": 2824,
    "лн ": 2738,
    " млн": 362,
    "млн ": 2825,
    "_-": 713,
    "-_": 596,
    "__-": 725,
    "_-_": 718,
    "-__": 597,
    "r__-": 1300,
    "__-_": 728,
    "_-__": 719,
    "-__n": 598,
    " ты": 522,
    "тыс": 3908,
    "ыс ": 4220,
    " тыс": 525,
    "тыс ": 3909,
    "жи": 2251,
    " ож": 402,
    "ожи": 3125,
    "жид": 2253,
    " ожи": 403,
    "ожид": 3126,
    "жида": 2254,
    "идаю": 2357,
    "даю ": 1964,
    "ц ": 4059,
    "яц ": 4318,
    "сяц ": 3734,
    "мн": 2834,
    " мн": 363,
    "мне": 2835,
    "не ": 2912,
    " мне": 364,
    "мне ": 2836,
    "ок ": 3145,
    " ок ": 405,
    "лк": 2721,
    "вил": 1835,
    "илк": 2395,
    "лка": 2722,
    " вил": 228,
    "вилк": 1836,
    "илка": 2396,
    "лка ": 2723,
    "от ": 3248,
    " от ": 416,
    "мф": 2856,
    "омф": 3189,
    "мфо": 2857,
    "орт": 3232,
    "ртн": 3545,
    "комф": 2608,
    "омфо": 3190,
    "мфор": 2858,
    "форт": 4021,
    "ортн": 3233,
    "ртно": 3548,
    "ани": 1624,
    "идан": 2355,
    "дани": 1958,
    "ание": 1625,
    "уб ": 3919,
    "руб ": 3554,
    "ох": 3273,
    "дох": 2023,
    "охо": 3274,
    "ход": 4046,
    " дох": 275,
    "дохо": 2024,
    "оход": 3275,
    "ходу": 4048,
    "оду ": 3111,
    "см": 3637,
    "ив": 2340,
    "ссм": 3674,
    "сма": 3638,
    "атр": 1691,
    "рив": 3471,
    "ива": 2341,
    "ват": 1814,
    "ассм": 1671,
    "ссма": 3675,
    "смат": 3639,
    "матр": 2798,
    "атри": 1692,
    "трив": 3872,
    "рива": 3472,
    "иват": 2342,
    "вать": 1815,
    "1": 645,
    "8": 703,
    " 1": 1,
    "18": 646,
    "80": 704,
    " 18": 2,
    "180": 647,
    "80k": 707,
    " 180": 3,
    "180k": 648,
    "80k ": 708,
    "ьг": 4243,
    "га": 1897,
    "ден": 1981,
    "ньг": 3029,
    "ьга": 4244,
    "гам": 1898,
    " ден": 262,
    "день": 1982,
    "еньг": 2155,
    "ньга": 3030,
    "ьгам": 4245,
    "гам ": 1899,
    "ир": 2448,
    " ор": 411,
    "ори": 3222,
    "рие": 3476,
    "иен": 2364,
    "ент": 2149,
    "нти": 2997,
    "тир": 3816,
    "ир ": 2449,
    " ори": 412,
    "орие": 3223,
    "риен": 3477,
    "иент": 2365,
    "енти": 2150,
    "нтир": 2998,
    "тир ": 3817,
    "2": 649,
    " 2": 4,
    "20": 650,
    " 20": 5,
    "200": 651,
    " 200": 6,
    "200k": 652,
    "22": 658,
    " 22": 7,
    "220": 659,
    "20k": 654,
    " 220": 8,
    "220k": 660,
    "20k ": 655,
    "нор": 2979,
    "рм ": 3493,
    " нор": 388,
    "норм": 2980,
    "орм ": 3227,
    "уд": 3927,
    " бу": 211,
    "буд": 1785,
    "уде": 3931,
    "дет": 1985,
    " буд": 212,
    "буде": 1786,
    "удет": 3932,
    "дет ": 1986,
    "25": 661,
    " 25": 9,
    "250": 662,
    "50k": 695,
    " 250": 10,
    "250k": 663,
    "50k ": 696,
    "иваю": 2343,
    " ne": 136,
    " net": 137,
    "net ": 1173,
    "иж": 2366,
    " ни": 384,
    "ниж": 2936,
    "иже": 2367,
    " ниж": 385,
    "ниже": 2937,
    "иже ": 2368,
    "32": 676,
    " 32": 18,
    "320": 677,
    " 320": 19,
    "320k": 678,
    " не ": 382,
    " оч": 422,
    "оче": 3280,
    "нь ": 3028,
    " оче": 423,
    "очен": 3281,
    "чень": 4106,
    "ень ": 2154,
    "рес": 3461,
    "есн": 2186,
    "тере": 3797,
    "ерес": 2168,
    "ресн": 3462,
    "есно": 2187,
    "сно ": 3644,
    "пт": 3396,
    "опт": 3210,
    "пти": 3397,
    "тим": 3812,
    "има": 2410,
    " опт": 409,
    "опти": 3211,
    "птим": 3398,
    "тима": 3813,
    "имал": 2412,
    "350k": 682,
    "еа": 2055,
    "иде": 2358,
    "деа": 1973,
    "еал": 2056,
    "але": 1595,
    "ле ": 2690,
    " иде": 302,
    "идеа": 2359,
    "деал": 1974,
    "еале": 2057,
    "але ": 1596,
    "4": 684,
    " 4": 22,
    "40": 685,
    " 40": 23,
    "400": 686,
    " 400": 24,
    "400k": 687,
    "45": 688,
    " 45": 25,
    "450": 689,
    " 450": 26,
    "450k": 690,
    "мак": 2789,
    "акс": 1583,
    "кси": 2627,
    "сим": 3610,
    " мак": 354,
    "макс": 2790,
    "акси": 1584,
    "ксим": 2628,
    "сима": 3611,
    "тс": 3880,
    "чет": 4113,
    "етс": 2207,
    "тся": 3883,
    "ся ": 3732,
    "хоче": 4056,
    "очет": 3282,
    "четс": 4115,
    "ется": 2209,
    "тся ": 3884,
    " 5": 27,
    " 50": 28,
    "500": 693,
    " 500": 29,
    "500k": 694,
    "уки": 3949,
    " рук": 461,
    "руки": 3559,
    "уки ": 3950,
    "7": 699,
    "27": 665,
    "70": 700,
    " 27": 11,
    "270": 666,
    "70к": 701,
    " 270": 12,
    "270к": 667,
    "70к ": 702,
    "ss": 1386,
    " gr": 104,
    "gro": 988,
    "ros": 1338,
    "oss": 1240,
    "ss ": 1387,
    " gro": 105,
    "gros": 989,
    "ross": 1339,
    "oss ": 1241,
    "20к": 656,
    "320к": 679,
    "20к ": 657,
    "ры": 3564,
    "ын": 4216,
    "нк": 2950,
    " ры": 462,
    "рын": 3567,
    "ынк": 4217,
    "нку": 2953,
    " рын": 463,
    "рынк": 3568,
    "ынку": 4218,
    "нку ": 2954,
    "ая": 1725,
    "тна": 3837,
    "ная": 2893,
    "ая ": 1726,
    "ртна": 3546,
    "тная": 3838,
    "ная ": 2894,
    "ри ": 3468,
    "при ": 3379,
    "лок": 2746,
    "ции": 4071,
    "рело": 3457,
    "елок": 2119,
    "лока": 2747,
    "окац": 3149,
    "ации": 1702,
    "ции ": 4072,
    "яч": 4321,
    "ч ": 4080,
    "ыся": 4223,
    "сяч": 3736,
    "яч ": 4322,
    "тыся": 3910,
    "ысяч": 4224,
    "сяч ": 3737,
    "зп": 2306,
    " зп": 295,
    "зп ": 2307,
    " зп ": 296,
    "250к": 664,
    "ым": 4213,
    " чи": 572,
    "чис": 4122,
    "тым": 3906,
    "ыми": 4214,
    " чис": 573,
    "чист": 4124,
    "исты": 2468,
    "стым": 3713,
    "тыми": 3907,
    "ыми ": 4215,
    "00к": 639,
    "300к": 675,
    "00к ": 640,
    "до ": 2008,
    " до ": 270,
    "ыч": 4238,
    " вы": 233,
    "выч": 1890,
    "ыче": 4239,
    "ета": 2201,
    " выч": 238,
    "выче": 1891,
    "ычет": 4240,
    "чета": 4114,
    "ета ": 2202,
    "28": 668,
    " 28": 13,
    "280": 669,
    "80к": 709,
    " 280": 14,
    "280к": 670,
    "80к ": 710,
    "осл": 3237,
    "сле": 3633,
    "посл": 3368,
    "осле": 3238,
    "сле ": 3634,
    "ало": 1603,
    "лог": 2744,
    "гов": 1919,
    " нал": 376,
    "нало": 2877,
    "алог": 1604,
    "лого": 2745,
    "огов": 3083,
    "гов ": 1920,
    "лке": 2724,
    "илке": 2397,
    "лке ": 2725,
    "-2": 590,
    "_-2": 714,
    "-28": 591,
    "__-2": 726,
    "_-28": 715,
    "-280": 592,
    "иа": 2324,
    "зо": 2303,
    " ди": 263,
    "диа": 1993,
    "иап": 2329,
    "апа": 1643,
    "паз": 3304,
    "азо": 1557,
    "зон": 2304,
    " диа": 264,
    "диап": 1994,
    "иапа": 2330,
    "апаз": 1644,
    "пазо": 3305,
    "азон": 1558,
    "зон ": 2305,
    "гр": 1931,
    "ря": 3571,
    "яз": 4306,
    " гр": 250,
    "гря": 1939,
