{
  "text": {
    " ": 0,
    "х": 3400,
    "о": 2584,
    "ч": 3437,
    "у": 3298,
    " х": 455,
    "хо": 3411,
    "оч": 2781,
    "чу": 3481,
    "у ": 3299,
    " хо": 459,
    "хоч": 3415,
    "очу": 2787,
    "чу ": 3482,
    " хоч": 460,
    "хочу": 3417,
    "очу ": 2788,
    "п": 2796,
    "р": 2885,
    "й": 2146,
    "т": 3156,
    "и": 1972,
    " п": 355,
    "пр": 2854,
    "ро": 2961,
    "ой": 2660,
    "йт": 2159,
    "ти": 3201,
    "и ": 1973,
    " пр": 370,
    "про": 2864,
    "рой": 2972,
    "ойт": 2665,
    "йти": 2162,
    "ти ": 3202,
    " про": 374,
    "прой": 2868,
    "ройт": 2975,
    "ойти": 2666,
    "йти ": 2163,
    "с": 3021,
    "к": 2167,
    "н": 2434,
    "г": 1630,
    " с": 389,
    "ск": 3054,
    "кр": 2235,
    "ри": 2931,
    "ин": 2059,
    "ни": 2487,
    "нг": 2459,
    "г ": 1631,
    " ск": 398,
    "скр": 3065,
    "кри": 2236,
    "рин": 2945,
    "ини": 2071,
    "нин": 2499,
    "инг": 2064,
    "нг ": 2460,
    " скр": 401,
    "скри": 3066,
    "крин": 2237,
    "рини": 2948,
    "инин": 2073,
    "нинг": 2500,
    "инг ": 2065,
    "а": 1319,
    " н": 306,
    "на": 2436,
    "а ": 1320,
    " на": 307,
    "на ": 2437,
    " на ": 308,
    "d": 732,
    "a": 625,
    "t": 1221,
    " d": 57,
    "da": 734,
    "at": 675,
    "ta": 1226,
    "a ": 626,
    " da": 58,
    "dat": 738,
    "ata": 676,
    "ta ": 1227,
    " dat": 60,
    "data": 739,
    "ata ": 677,
    "s": 1185,
    "c": 703,
    "i": 864,
    "e": 755,
    "n": 1004,
    " s": 148,
    "sc": 1187,
    "ci": 712,
    "ie": 882,
    "en": 773,
    "nt": 1045,
    "ti": 1246,
    "is": 905,
    "st": 1215,
    "t ": 1222,
    " sc": 149,
    "sci": 1188,
    "cie": 715,
    "ien": 883,
    "ent": 780,
    "nti": 1046,
    "tis": 1249,
    "ist": 906,
    "st ": 1216,
    " sci": 150,
    "scie": 1189,
    "cien": 716,
    "ient": 884,
    "enti": 781,
    "ntis": 1047,
    "tist": 1250,
    "ist ": 907,
    "в": 1556,
    " г": 202,
    "го": 1651,
    "от": 2753,
    "то": 3240,
    "ов": 2600,
    "в ": 1557,
    " го": 210,
    "гот": 1658,
    "ото": 2767,
    "тов": 3242,
    "ов ": 2601,
    " гот": 212,
    "гото": 1659,
    "отов": 2768,
    "тов ": 3243,
    "е": 1755,
    "пе": 2804,
    "ер": 1846,
    "рв": 2907,
    "ви": 1579,
    "ич": 2133,
    "чн": 3471,
    "но": 2515,
    "ое": 2644,
    "е ": 1756,
    " пе": 356,
    "пер": 2807,
    "ерв": 1848,
    "рви": 2908,
    "вич": 1588,
    "ичн": 2136,
    "чно": 3474,
    "ное": 2523,
    "ое ": 2645,
    " пер": 357,
    "перв": 2808,
    "ерви": 1849,
    "рвич": 2909,
    "вичн": 1590,
    "ично": 2137,
    "чное": 3475,
    "ное ": 2524,
    "ь": 3555,
    "ю": 3597,
    " и": 250,
    "нт": 2544,
    "те": 3186,
    "вь": 1627,
    "ью": 3573,
    "ю ": 3598,
    " ин": 259,
    "инт": 2076,
    "нте": 2546,
    "тер": 3194,
    "рвь": 2910,
    "вью": 1628,
    "ью ": 3574,
    " инт": 262,
    "инте": 2077,
    "нтер": 2547,
    "терв": 3195,
    "ервь": 1850,
    "рвью": 2911,
    "вью ": 1629,
    "по": 2829,
    "о ": 2585,
    " по": 361,
    "по ": 2830,
    " по ": 362,
    "g": 832,
    "r": 1133,
    " e": 70,
    "ng": 1027,
    "gi": 839,
    "in": 893,
    "ne": 1019,
    "ee": 763,
    "er": 782,
    "r ": 1134,
    " en": 71,
    "eng": 774,
    "ngi": 1028,
    "gin": 842,
    "ine": 894,
    "nee": 1020,
    "eer": 764,
    "er ": 783,
    " eng": 72,
    "engi": 775,
    "ngin": 1029,
    "gine": 843,
    "inee": 895,
    "neer": 1021,
    "eer ": 765,
    "д": 1667,
    " д": 216,
    "да": 1669,
    "ав": 1328,
    "ва": 1558,
    "ай": 1360,
    " да": 217,
    "дав": 1671,
    "ава": 1329,
    "вай": 1559,
    "айт": 1366,
    "йте": 2160,
    "те ": 3187,
    " дав": 218,
    "дава": 1672,
    "авай": 1330,
    "вайт": 1561,
    "айте": 1367,
    "йте ": 2161,
    "м": 2366,
    "ст": 3106,
    "та": 3158,
    "ар": 1434,
    "рт": 2991,
    "ан": 1400,
    "не": 2472,
    "ем": 1812,
    "м ": 2367,
    " ст": 411,
    "ста": 3107,
    "тар": 3173,
    "арт": 1441,
    "рта": 2992,
    "тан": 3169,
    "ане": 1407,
    "нем": 2478,
    "ем ": 1813,
    " ста": 412,
    "стар": 3110,
    "тарт": 3174,
    "арта": 1442,
    "ртан": 2993,
    "тане": 3170,
    "анем": 1408,
    "нем ": 2479,
    "н ": 2435,
    "ин ": 2060,
    "рин ": 2946,
    "l": 944,
    "y": 1302,
    " a": 33,
    "an": 651,
    "na": 1011,
    "al": 648,
    "ly": 977,
    "ys": 1307,
    " an": 40,
    "ana": 652,
    "nal": 1014,
    "aly": 649,
    "lys": 978,
    "yst": 1308,
    " ana": 41,
    "anal": 654,
    "naly": 1015,
    "alys": 650,
    "lyst": 979,
    "yst ": 1309,
    "я": 3611,
    " я": 484,
    "я ": 3612,
    " я ": 485,
    " к": 268,
    "ка": 2169,
    "нд": 2463,
    "ди": 1710,
    "ид": 1993,
    "ат": 1452,
    "т ": 3157,
    " ка": 270,
    "кан": 2180,
    "анд": 1403,
    "нди": 2467,
    "дид": 1713,
    "ида": 1995,
    "дат": 1684,
    "ат ": 1453,
    " кан": 272,
    "канд": 2181,
    "анди": 1405,
    "ндид": 2468,
    "дида": 1714,
    "идат": 1997,
    "дат ": 1685,
    "m": 980,
    "o": 1054,
    "p": 1102,
    " m": 107,
    "ml": 990,
    "lo": 970,
    "op": 1075,
    "ps": 1123,
    "s ": 1186,
    " ml": 110,
    "mlo": 996,
    "lop": 971,
    "ops": 1076,
    "ps ": 1124,
    " mlo": 114,
    "mlop": 997,
    "lops": 972,
    "ops ": 1077,
    "л": 2269,
    "ог": 2612,
    "гн": 1648,
    "ал": 1384,
    "ли": 2302,
    "пог": 2831,
    "огн": 2613,
    "гна": 1649,
    "нал": 2446,
    "али": 1388,
    "ли ": 2303,
    " пог": 363,
    "погн": 2832,
    "огна": 2614,
    "гнал": 1650,
    "нали": 2447,
    "али ": 1389,
    "ж": 1898,
    " м": 288,
    "мо": 2412,
    "ож": 2650,
    "жн": 1919,
    " мо": 301,
    "мож": 2415,
    "ожн": 2655,
    "жно": 1920,
    "но ": 2516,
    " мож": 303,
    "можн": 2417,
    "ожно": 2656,
    "жно ": 1921,
    "б": 1495,
    " о": 327,
    "тб": 3180,
    "бо": 1525,
    "ор": 2724,
    "р ": 2886,
    " от": 346,
    "отб": 2758,
    "тбо": 3181,
    "бор": 1530,
    "ор ": 2725,
    " отб": 348,
    "отбо": 2759,
    "тбор": 3182,
    "бор ": 1531,
    "j": 914,
    " p": 130,
    "pr": 1119,
    "ro": 1169,
    "oj": 1065,
    "je": 918,
    "ec": 760,
    "ct": 730,
    " pr": 139,
    "pro": 1120,
    "roj": 1172,
    "oje": 1066,
    "jec": 919,
    "ect": 761,
    "ct ": 731,
    " pro": 140,
    "proj": 1122,
    "roje": 1173,
    "ojec": 1067,
    "ject": 920,
    "ect ": 762,
    "ma": 982,
    "ag": 640,
    "ge": 836,
    " ma": 108,
    "man": 983,
    "nag": 1012,
    "age": 641,
    "ger": 837,
    " man": 109,
    "mana": 984,
    "anag": 653,
    "nage": 1013,
    "ager": 642,
    "ger ": 838,
    "ха": 3402,
    "й ": 2147,
    " ха": 456,
    "хай": 3405,
    "ай ": 1361,
    " хай": 457,
    "хай ": 3406,
    " в": 186,
    " в ": 187,
    "ко": 2211,
    "ом": 2693,
    "ма": 2368,
    "ду": 1746,
    " ко": 277,
    "ком": 2221,
    "ома": 2695,
    "ман": 2373,
    "нду": 2469,
    "ду ": 1747,
    " ком": 278,
    "кома": 2222,
    "оман": 2696,
    "манд": 2374,
    "анду": 1406,
    "нду ": 2470,
    "ак": 1369,
    "к ": 2168,
    "как": 2175,
    "ак ": 1370,
    " как": 271,
    "как ": 2176,
    "ds": 750,
    " ds": 68,
    "ds ": 751,
    " ds ": 69,
    "з": 1928,
    " з": 239,
    "за": 1930,
    "ап": 1422,
    "пу": 2877,
    "ус": 3355,
    " за": 240,
    "зап": 1934,
    "апу": 1432,
    "пус": 2878,
    "уст": 3356,
    "сти": 3115,
    " зап": 243,
    "запу": 1936,
    "апус": 1433,
    "пуст": 2879,
    "усти": 3357,
    "сти ": 3116,
    " р": 375,
    "ол": 2678,
    "ль": 2349,
    "ь ": 3556,
    " ро": 382,
    "рол": 2976,
    "оль": 2688,
    "ль ": 2350,
    " рол": 383,
    "роль": 2978,
    "оль ": 2689,
    "de": 740,
    "e ": 756,
    " de": 61,
    "de ": 741,
    " de ": 62,
    " ид": 252,
    "иду": 2001,
    " иду": 254,
    "иду ": 2002,
    "da ": 735,
    " da ": 59,
    "тв": 3183,
    "ве": 1575,
    "еч": 1893,
    "ча": 3439,
    "ть": 3296,
    "отв": 2760,
    "тве": 3184,
    "веч": 1577,
    "еча": 1894,
    "чат": 3442,
    "ать": 1467,
    "ть ": 3297,
    " отв": 349,
    "отве": 2761,
    "твеч": 3185,
    "веча": 1578,
    "ечат": 1895,
    "чать": 3443,
    "ать ": 1468,
    "вай ": 1560,
    "pm": 1112,
    "m ": 981,
    " pm": 134,
    "pm ": 1113,
    " pm ": 135,
    "ср": 3094,
    "ра": 2887,
    "аз": 1353,
    "зу": 1961,
    " ср": 409,
    "сра": 3095,
    "раз": 2894,
    "азу": 1358,
    "зу ": 1962,
    " сра": 410,
    "сраз": 3096,
    "разу": 2895,
    "азу ": 1359,
    "со": 3081,
    "об": 2586,
    "бе": 1497,
    "ес": 1860,
    "с ": 3022,
    " со": 403,
    "соб": 3083,
    "обе": 2587,
    "бес": 1502,
    "ес ": 1861,
    " соб": 405,
    "собе": 3084,
    "обес": 2588,
    "бес ": 1503,
    " ч": 464,
    "че": 3446,
    "ек": 1790,
    "кн": 2204,
    "ну": 2556,
    "ут": 3359,
    " че": 467,
    "чек": 3447,
    "екн": 1792,
    "кну": 2209,
    "нут": 2560,
    "уть": 3362,
    " чек": 468,
    "чекн": 3448,
    "екну": 1794,
    "кнут": 2210,
    "нуть": 2561,
    "уть ": 3363,
    "ш": 3486,
    "ы": 3505,
    " ш": 475,
    "ша": 3487,
    "нс": 2536,
    "сы": 3143,
    "ы ": 3506,
    " ша": 476,
    "шан": 3488,
    "анс": 1413,
    "нсы": 2542,
    "сы ": 3144,
    " шан": 477,
    "шанс": 3489,
    "ансы": 1415,
    "нсы ": 2543,
    "пи": 2809,
    "иш": 2139,
    "ши": 3494,
    "ит": 2110,
    "апи": 1426,
    "пиш": 2818,
    "иши": 2140,
    "шит": 3497,
    "ите": 2115,
    "запи": 1935,
    "апиш": 1428,
    "пиши": 2819,
    "ишит": 2141,
    "шите": 3498,
    "ите ": 2116,
    "ме": 2382,
    "ен": 1816,
    "ня": 2580,
    " ме": 292,
    "мен": 2384,
    "еня": 1844,
    "ня ": 2581,
    " мен": 293,
    "меня": 2387,
    "еня ": 1845,
    "ту": 3277,
    "уе": 3316,
    "рту": 2998,
    "туе": 3279,
    "уем": 3317,
    "арту": 1443,
    "ртуе": 2999,
    "туем": 3280,
    "уем ": 3318,
    "ц": 3418,
    " ц": 461,
    "це": 3420,
    "ел": 1802,
    " це": 462,
    "цел": 3423,
    "ель": 1808,
    " цел": 463,
    "цель": 3426,
    "ель ": 1809,
    "од": 2620,
    "аю": 1489,
    "юс": 3605,
    "сь": 3147,
    "под": 2833,
    "ода": 2622,
    "даю": 1687,
    "аюс": 1491,
    "юсь": 3606,
    "сь ": 3148,
    " под": 364,
    "пода": 2834,
    "одаю": 2625,
    "даюс": 1689,
    "аюсь": 1492,
    "юсь ": 3607,
    "ач": 1476,
    "чи": 3460,
    "ае": 1341,
    "нач": 2451,
    "ачи": 1479,
    "чин": 3461,
    "ина": 2061,
    "нае": 2440,
    "аем": 1342,
    " нач": 314,
    "начи": 2453,
    "ачин": 1480,
    "чина": 3462,
    "инае": 2063,
    "наем": 2441,
    "аем ": 1343,
    "уж": 3319,
    "же": 1904,
    " ну": 325,
    "нуж": 2558,
    "уже": 3320,
    "жен": 1908,
    "ен ": 1817,
    " нуж": 326,
    "нуже": 2559,
    "ужен": 3322,
    "жен ": 1909,
    "ны": 2565,
    "ый": 3522,
    "чны": 3476,
    "ный": 2566,
    "ый ": 3523,
    "ичны": 2138,
    "чный": 3477,
    "ный ": 2567,
    "э": 3577,
    " э": 478,
    "эт": 3590,
    "п ": 2797,
    " эт": 481,
    "эта": 3591,
    "тап": 3171,
    "ап ": 1423,
    " эта": 482,
    "этап": 3592,
    "тап ": 3172,
    "-": 486,
    "ми": 2396,
    "и-": 1974,
    "-и": 502,
    " ми": 295,
    "мин": 2398,
    "ни-": 2489,
    "и-и": 1975,
    "-ин": 503,
    " мин": 296,
    "мини": 2399,
    "ини-": 2072,
    "ни-и": 2490,
    "и-ин": 1976,
    "-инт": 504,
    "u": 1258,
    "od": 1059,
    "du": 752,
    "uc": 1263,
    "rod": 1170,
    "odu": 1060,
    "duc": 753,
    "uct": 1264,
    "prod": 1121,
    "rodu": 1171,
    "oduc": 1061,
    "duct": 754,
    "uct ": 1265,
    "оже": 2651,
    "жем": 1906,
    "може": 2416,
    "ожем": 2652,
    "жем ": 1907,
    "ача": 1477,
    "нача": 2452,
    "ачат": 1478,
    "v": 1283,
    "ev": 802,
    "vo": 1284,
    "dev": 742,
    "evo": 803,
    "vop": 1285,
    " dev": 63,
    "devo": 743,
    "evop": 804,
    "vops": 1286,
    " б": 173,
    "бы": 1550,
    "ыс": 3539,
    "тр": 3260,
    "ре": 2915,
    "нь": 2572,
    "ьк": 3564,
    " бы": 182,
    "быс": 1551,
    "ыст": 3540,
    "стр": 3122,
    "тре": 3263,
    "рен": 2927,
    "ень": 1838,
    "ньк": 2576,
    "ько": 3565,
    "ко ": 2212,
    " быс": 183,
    "быст": 1552,
    "ыстр": 3541,
    "стре": 3123,
    "трен": 3264,
    "рень": 2928,
    "еньк": 1841,
    "нько": 2577,
    "ько ": 3566,
    "йд": 2148,
    "ойд": 2662,
    "йду": 2151,
    "ройд": 2974,
    "ойду": 2664,
    "йду ": 2152,
    "ук": 3326,
    "кт": 2246,
    "род": 2965,
    "оду": 2639,
    "дук": 1748,
    "укт": 3332,
    "кт ": 2247,
    "прод": 2866,
    "роду": 2969,
    "одук": 2641,
    "дукт": 1749,
    "укт ": 3333,
    "ед": 1773,
    "дж": 1705,
    "ене": 1820,
    "нед": 2474,
    "едж": 1774,
    "дже": 1706,
    "жер": 1911,
    "ер ": 1847,
    "мене": 2385,
    "енед": 1821,
    "недж": 2475,
    "едже": 1775,
    "джер": 1707,
    "жер ": 1912,
    "де": 1693,
    "ев": 1763,
    "во": 1601,
    "оп": 2712,
    "пс": 2872,
    " де": 222,
    "дев": 1699,
    "ево": 1768,
    "воп": 1604,
    "опс": 2718,
    "пс ": 2873,
    " дев": 223,
    "дево": 1700,
    "евоп": 1769,
    "вопс": 1605,
    "опс ": 2719,
    " к ": 269,
    "гу": 1665,
    "нгу": 2461,
    "гу ": 1666,
    "ингу": 2066,
    "нгу ": 2462,
    "sr": 1210,
    "re": 1147,
    " sr": 158,
    "sre": 1211,
    "re ": 1148,
    " sre": 159,
    "sre ": 1212,
    "w": 1287,
    " o": 122,
    "ow": 1096,
    "wn": 1292,
    " ow": 128,
    "own": 1100,
    "wne": 1293,
    "ner": 1022,
    " own": 129,
    "owne": 1101,
    "wner": 1294,
    "ner ": 1023,
    "кта": 2248,
    "та ": 3159,
    "укта": 3334,
    "кта ": 2249,
    "ех": 1890,
    "пое": 2839,
    "оех": 2648,
    "еха": 1891,
    "хал": 3407,
    " пое": 365,
    "поех": 2840,
    "оеха": 2649,
    "ехал": 1892,
    "хали": 3408,
    "si": 1194,
    "it": 908,
    "te": 1232,
    " si": 152,
    "sit": 1197,
    "ite": 910,
    "te ": 1233,
    " sit": 153,
    "site": 1198,
    "ite ": 911,
    "b": 686,
    " r": 143,
    "el": 766,
    "li": 959,
    "ia": 869,
    "ab": 630,
    "bi": 692,
    "il": 885,
    "ty": 1256,
    "y ": 1303,
    " re": 144,
    "rel": 1149,
    "eli": 768,
    "lia": 960,
    "iab": 870,
    "abi": 631,
    "bil": 694,
    "ili": 888,
    "lit": 966,
    "ity": 912,
    "ty ": 1257,
    " rel": 145,
    "reli": 1150,
    "elia": 769,
    "liab": 961,
    "iabi": 871,
    "abil": 632,
    "bili": 695,
    "ilit": 889,
    "lity": 967,
    "ity ": 913,
    "ачн": 1481,
    "чне": 3472,
    "начн": 2454,
    "ачне": 1482,
    "чнем": 3473,
    "нж": 2484,
    "инж": 2069,
    "нже": 2485,
    "нер": 2480,
    " инж": 261,
    "инже": 2070,
    "нжен": 2486,
    "жене": 1910,
    "енер": 1822,
    "нер ": 2481,
    "чк": 3468,
    "ку": 2259,
    "ичк": 2134,
    "чку": 3469,
    "ку ": 2260,
    "вичк": 1589,
    "ичку": 2135,
    "чку ": 3470,
    "дак": 1676,
    "акт": 1378,
    "рода": 2966,
    "одак": 2624,
    "дакт": 1677,
    "акт ": 1379,
    "жэ": 1925,
    "эк": 3578,
    "одж": 2630,
    "джэ": 1708,
    "жэк": 1926,
    "экт": 3583,
    "родж": 2968,
    "оджэ": 2631,
    "джэк": 1709,
    "жэкт": 1927,
    "экт ": 3584,
    "ата": 1454,
    " дат": 221,
    "дата": 1686,
    "ата ": 1455,
    "са": 3023,
    " са": 391,
    "сае": 3024,
    "аен": 1344,
    "енс": 1831,
    "нс ": 2537,
    " сае": 392,
    "саен": 3025,
    "аенс": 1345,
    "енс ": 1832,
    "оя": 2792,
    "моя": 2420,
    "оя ": 2793,
    " моя": 305,
    "моя ": 2421,
    "оз": 2657,
    "зи": 1945,
    "иц": 2129,
    "ци": 3430,
    "ию": 2142,
    "поз": 2841,
    "ози": 2658,
    "зиц": 1946,
    "ици": 2130,
    "цию": 3433,
    "ию ": 2143,
    " поз": 366,
    "пози": 2842,
    "озиц": 2659,
    "зици": 1947,
    "ицию": 2131,
    "цию ": 3434,
    "лю": 2359,
    "елю": 1810,
    "люс": 2362,
    "целю": 3427,
    "елюс": 1811,
    "люсь": 2363,
    "ас": 1444,
    "сс": 3097,
    "см": 3074,
    "ив": 1987,
    " ра": 376,
    "рас": 2898,
    "асс": 1446,
    "ссм": 3102,
    "сма": 3075,
    "мат": 2375,
    "атр": 1463,
    "три": 3265,
    "рив": 2935,
    "ива": 1988,
    "ваю": 1571,
    "аю ": 1490,
    " рас": 378,
    "расс": 2899,
    "ассм": 1447,
    "ссма": 3103,
    "смат": 3076,
    "матр": 2378,
    "атри": 1464,
    "трив": 3266,
    "рива": 2936,
    "иваю": 1990,
    "ваю ": 1572,
    "оли": 2684,
    "роли": 2977,
    "оли ": 2685,
    "это": 3593,
    "то ": 3241,
    " это": 483,
    "это ": 3594,
    " е": 236,
    "сл": 3069,
    " ес": 237,
    "есл": 1867,
    "сли": 3072,
    " есл": 238,
    "если": 1868,
    "сли ": 3073,
    "тк": 3221,
    "кор": 2230,
    "оро": 2736,
    "рот": 2979,
    "отк": 2762,
    "тко": 3226,
    " кор": 280,
    "коро": 2232,
    "орот": 2737,
    "ротк": 2980,
    "отко": 2765,
    "тко ": 3227,
    "мой": 2418,
    "ой ": 2661,
    " мой": 304,
    "мой ": 2419,
    "иа": 1977,
    " ва": 188,
    "вар": 1567,
    "ари": 1437,
    "риа": 2933,
    "иан": 1978,
    "ант": 1416,
    "нт ": 2545,
    " вар": 190,
    "вари": 1568,
    "ариа": 1438,
    "риан": 2934,
    "иант": 1979,
    "ант ": 1417,
    "су": 3135,
    " су": 414,
    "сут": 3138,
    "ути": 3360,
    " сут": 416,
    "сути": 3139,
    "ути ": 3361,
    "ос": 2740,
    "сн": 3077,
    "вн": 1594,
    "ая": 1493,
    " ос": 344,
    "осн": 2745,
    "сно": 3078,
    "нов": 2517,
    "овн": 2606,
    "вна": 1595,
    "ная": 2457,
    "ая ": 1494,
    " осн": 345,
    "осно": 2746,
    "снов": 3080,
    "новн": 2520,
    "овна": 2607,
    "вная": 1596,
    "ная ": 2458,
    "си": 3042,
    "ии": 2020,
    "вак": 1562,
    "ака": 1371,
    "нси": 2540,
    "сии": 3043,
    "ии ": 2021,
    " вак": 189,
    "вака": 1563,
    "акан": 1372,
    "канс": 2182,
    "анси": 1414,
    "нсии": 2541,
    "сии ": 3044,
    " у": 435,
    "аж": 1346,
    "жи": 1913,
    " ук": 442,
    "ука": 3327,
    "каж": 2171,
    "ажи": 1350,
    "жит": 1917,
    " ука": 443,
    "укаж": 3328,
    "кажи": 2172,
    "ажит": 1352,
    "жите": 1918,
    "ф": 3373,
    "аф": 1469,
    "фи": 3380,
    "ик": 2024,
    "кс": 2240,
    "ир": 2088,
    "ру": 3000,
    "уй": 3323,
    "заф": 1941,
    "афи": 1470,
    "фик": 3381,
    "икс": 2034,
    "кси": 2241,
    "сир": 3050,
    "иру": 2092,
    "руй": 3005,
    "уйт": 3324,
    " заф": 245,
    "зафи": 1942,
    "афик": 1471,
    "фикс": 3383,
    "икси": 2035,
    "ксир": 2243,
    "сиру": 3051,
    "ируй": 2093,
    "руйт": 3006,
    "уйте": 3325,
    "се": 3030,
    "до": 1725,
    "ие": 2003,
    "есе": 1862,
    "сед": 3034,
    "едо": 1776,
    "дов": 1729,
    "ова": 2602,
    "ван": 1564,
    "ани": 1409,
    "ние": 2491,
    "ие ": 2004,
    "бесе": 1504,
    "есед": 1863,
    "седо": 3035,
    "едов": 1777,
    "дова": 1730,
    "ован": 2603,
    "вани": 1565,
    "ание": 1410,
    "ние ": 2492,
    "оф": 2769,
    "ил": 2036,
    "роф": 2981,
    "офи": 2772,
    "фил": 3384,
    "иль": 2048,
    "проф": 2869,
    "рофи": 2983,
    "офил": 2773,
    "филь": 3385,
    "иль ": 2049,
    "бл": 1513,
    "иж": 2007,
    " бл": 176,
    "бли": 1519,
    "лиж": 2304,
    "иже": 2008,
    "же ": 1905,
    " бли": 177,
    "ближ": 1520,
    "лиже": 2305,
    "иже ": 2009,
    "кл": 2201,
    "ткл": 3224,
    "кли": 2202,
    "лик": 2310,
    "ика": 2026,
    "каю": 2185,
    " отк": 350,
    "откл": 2764,
    "ткли": 3225,
    "клик": 2203,
    "лика": 2312,
    "икаю": 2029,
    "каюс": 2186,
    "l-": 946,
    "-к": 505,
    "ml-": 992,
    "l-к": 947,
    "-ко": 506,
    " ml-": 112,
    "ml-к": 993,
    "l-ко": 948,
    "-ком": 507,
    "дл": 1719,
    "ля": 2364,
    " дл": 227,
    "для": 1720,
    "ля ": 2365,
    " для": 228,
    "для ": 1721,
    "рина": 2947,
    "ина ": 2062,
    "вы": 1613,
    "ыб": 3507,
    "би": 1505,
    " вы": 199,
    "выб": 1614,
    "ыби": 3510,
    "бир": 1508,
    "ира": 2090,
    "раю": 2905,
    " выб": 200,
    "выби": 1616,
    "ыбир": 3511,
    "бира": 1509,
    "ираю": 2091,
    "раю ": 2906,
    "ия": 2144,
    "ция": 3435,
    "ия ": 2145,
    "иция": 2132,
    "ция ": 3436,
    "рое": 2970,
    "оек": 2646,
    "ект": 1797,
    "кте": 2251,
    "прое": 2867,
    "роек": 2971,
    "оект": 2647,
    "екте": 1799,
    "кте ": 2252,
    "жу": 1923,
    " ви": 191,
    "виж": 1580,
    "ижу": 2010,
    "жу ": 1924,
    " виж": 192,
    "вижу": 1581,
    "ижу ": 2011,
    "ле": 2284,
    "еле": 1803,
    "лев": 2286,
    "ева": 1765,
    "вая": 1573,
    "целе": 3424,
    "елев": 1804,
    "лева": 2287,
    "евая": 1767,
    "вая ": 1574,
    "лж": 2299,
    " до": 231,
    "дол": 1735,
    "олж": 2682,
    "лжн": 2300,
    "нос": 2531,
    "ост": 2747,
    "сть": 3133,
    " дол": 234,
    "долж": 1736,
    "олжн": 2683,
    "лжно": 2301,
    "жнос": 1922,
    "ност": 2532,
    "ость": 2750,
    "сть ": 3134,
    " ф": 448,
    "фа": 3374,
    " фа": 449,
    "фак": 3375,
    "кту": 2256,
    "ту ": 3278,
    " фак": 450,
    "факт": 3376,
    "акту": 1381,
    "кту ": 2257,
    "ее": 1780,
    "ско": 3062,
    "оре": 2728,
    "рее": 2919,
    "ее ": 1781,
    " ско": 400,
    "скор": 3064,
    "коре": 2231,
    "орее": 2729,
    "рее ": 2920,
    "ис": 2094,
    "ыв": 3516,
    "пис": 2812,
    "исы": 2108,
    "сыв": 3145,
    "ыва": 3517,
    "апис": 1427,
    "писы": 2815,
    "исыв": 2109,
    "сыва": 3146,
    "ывай": 3518,
    "щ": 3502,
    "оо": 2709,
    "бщ": 1547,
    "ще": 3503,
    " во": 195,
    "воо": 1602,
    "ооб": 2710,
    "общ": 2598,
    "бще": 1548,
    "ще ": 3504,
    " воо": 196,
    "вооб": 1603,
    "ообщ": 2711,
    "обще": 2599,
    "бще ": 1549,
    "ры": 3013,
    "ын": 3536,
    "нк": 2503,
    " ры": 387,
    "рын": 3016,
    "ынк": 3537,
    "нку": 2506,
    " рын": 388,
    "рынк": 3017,
    "ынку": 3538,
    "нку ": 2507,
    " т": 419,
    " то": 429,
    " то ": 430,
    "вс": 1606,
    "ег": 1770,
    " вс": 197,
    "все": 1607,
    "сег": 3032,
    "его": 1771,
    "го ": 1652,
    " все": 198,
    "всег": 1608,
    "сего": 3033,
    "его ": 1772,
    "каз": 2173,
    "аза": 1354,
    "зат": 1939,
    "указ": 3329,
    "каза": 2174,
    "азат": 1355,
    "зать": 1940,
    " пи": 358,
    " пиш": 360,
    " у ": 436,
    "_": 600,
    " _": 30,
    "__": 612,
    "_n": 622,
    "nu": 1048,
    "um": 1269,
    "mb": 985,
    "be": 688,
    "r_": 1135,
    "_ ": 601,
    " __": 31,
    "__n": 620,
    "_nu": 623,
    "num": 1049,
    "umb": 1271,
    "mbe": 986,
    "ber": 689,
    "er_": 784,
    "r__": 1136,
    "__ ": 613,
    " __n": 32,
    "__nu": 621,
    "_num": 624,
    "numb": 1050,
    "umbe": 1272,
    "mber": 987,
    "ber_": 690,
    "er__": 785,
    "r__ ": 1137,
    "д ": 1668,
    "год": 1655,
    "од ": 2621,
    " год": 211,
    "год ": 1656,
    "пы": 2880,
    "ыт": 3544,
    " оп": 339,
    "опы": 2722,
    "пыт": 2881,
    "ыта": 3546,
    " опы": 341,
    "опыт": 2723,
    "пыта": 2883,
    "ыта ": 3547,
    " уж": 440,
    " уже": 441,
    "уже ": 3321,
    "да ": 1670,
    "года": 1657,
    "ода ": 2623,
    "ыт ": 3545,
    "пыт ": 2882,
    "им": 2051,
    "рн": 2958,
    "при": 2860,
    "рим": 2943,
    "име": 2054,
    "мер": 2388,
    "ерн": 1854,
    "рно": 2959,
    " при": 373,
    "прим": 2862,
    "риме": 2944,
    "имер": 2055,
    "мерн": 2390,
    "ерно": 1855,
    "рно ": 2960,
    "аб": 1324,
    "раб": 2889,
    "або": 1326,
    "бот": 1533,
    "ота": 2755,
    "таю": 3178,
    " раб": 377,
    "рабо": 2890,
    "абот": 1327,
    "бота": 1534,
    "отаю": 2757,
    "таю ": 3179,
    " те": 423,
    "тем": 3192,
    "еме": 1814,
    "ме ": 2383,
    " тем": 425,
    "теме": 3193,
    "еме ": 1815,
    " л": 281,
    "ет": 1879,
    " ле": 282,
    "лет": 2297,
    "ет ": 1880,
    " лет": 283,
    "лет ": 2298,
    "тн": 3232,
    " ре": 379,
    "рел": 2924,
    "нтн": 2550,
    "тно": 3237,
    "ног": 2521,
    "ого": 2615,
    " рел": 381,
    "реле": 2925,
    "еван": 1766,
    "вант": 1566,
    "антн": 1418,
    "нтно": 2551,
    "тног": 3239,
    "ного": 2522,
    "ого ": 2616,
    "инд": 2067,
    "дус": 1750,
    "рии": 2941,
    " инд": 260,
    "инду": 2068,
    "ндус": 2471,
    "дуст": 1751,
    "устр": 3358,
    "стри": 3124,
    "трии": 3267,
    "рии ": 2942,
    "ло": 2330,
    "нак": 2444,
    "ако": 1373,
    "коп": 2228,
    "опи": 2713,
    "пил": 2810,
    "ило": 2046,
    "лос": 2340,
    "ось": 2751,
    " нак": 311,
    "нако": 2445,
    "акоп": 1375,
    "копи": 2229,
    "опил": 2714,
    "пило": 2811,
    "илос": 2047,
    "лось": 2341,
    "ось ": 2752,
    "ки": 2193,
    "пра": 2855,
    "рак": 2896,
    "кти": 2253,
    "тик": 3207,
    "ики": 2032,
    "ки ": 2194,
    " пра": 371,
    "прак": 2857,
    "ракт": 2897,
    "акти": 1380,
    "ктик": 2255,
    "тики": 3210,
    "ики ": 2033,
    "мм": 2403,
    "рч": 3010,
    "омм": 2698,
    "мме": 2404,
    "ерч": 1858,
    "рче": 3011,
    "чес": 3454,
    "еск": 1864,
    "ски": 3058,
    "комм": 2223,
    "омме": 2699,
    "ммер": 2406,
    "мерч": 2391,
    "ерче": 1859,
    "рчес": 3012,
    "ческ": 3455,
    "ески": 1865,
    "ски ": 3059,
    "гд": 1635,
    "е-": 1757,
    "-т": 511,
    " гд": 203,
    "где": 1636,
    "де-": 1695,
    "е-т": 1758,
    "-то": 512,
    " где": 204,
    "где-": 1638,
    "де-т": 1696,
    "е-то": 1759,
    "-то ": 513,
    "ест": 1874,
    "стн": 3118,
    " чес": 470,
    "чест": 3456,
    "естн": 1875,
    "стно": 3119,
    "тно ": 3238,
    "фе": 3377,
    "офе": 2770,
    "фес": 3378,
    "есс": 1871,
    "сси": 3100,
    "рофе": 2982,
    "офес": 2771,
    "фесс": 3379,
    "есси": 1873,
    "ссии": 3101,
    "ок": 2667,
    " ок": 336,
    "око": 2675,
    "кол": 2219,
    "оло": 2686,
    "ло ": 2331,
    " око": 338,
    "окол": 2677,
    "коло": 2220,
    "оло ": 2687,
    "ум": 3341,
    "сум": 3136,
    "умм": 3344,
    " сум": 415,
    "сумм": 3137,
    "умме": 3345,
    "мме ": 2405,
    "ж ": 1899,
    "таж": 3162,
    "аж ": 1347,
    "стаж": 3109,
    "таж ": 3163,
    "ез": 1782,
    "зю": 1969,
    "юм": 3602,
    "рез": 2921,
    "езю": 1784,
    "зюм": 1970,
    "юме": 3603,
    " рез": 380,
    "резю": 2923,
    "езюм": 1785,
    "зюме": 1971,
    "юме ": 3604,
    "том": 3251,
    "ом ": 2694,
    "этом": 3596,
    "том ": 3252,
    "вл": 1591,
    "нап": 2449,
    "апр": 1429,
    "рав": 2891,
    "авл": 1333,
    "вле": 1592,
    "лен": 2292,
    "ени": 1823,
    "нии": 2495,
    " нап": 313,
    "напр": 2450,
    "апра": 1430,
    "прав": 2856,
    "равл": 2893,
    "авле": 1334,
    "влен": 1593,
    "лени": 2294,
    "ении": 1825,
    "нии ": 2496,
    "ьн": 3567,
    " си": 396,
    "сил": 3045,
    "льн": 2355,
    "ьно": 3568,
    " сил": 397,
    "силь": 3047,
    "ильн": 2050,
    "льно": 2356,
    "ьно ": 3569,
    "авн": 1335,
    "вно": 1599,
    "давн": 1673,
    "авно": 1336,
    "вно ": 1600,
    "ког": 2215,
    "еско": 1866,
    "ског": 3063,
    "кого": 2216,
    ".": 517,
    "_.": 609,
    "._": 518,
    "__.": 618,
    "_._": 610,
    ".__": 519,
    "r__.": 1139,
    "__._": 619,
    "_.__": 611,
    ".__n": 520,
    "сч": 3140,
    " сч": 417,
    "счи": 3141,
    "чит": 3465,
    "ита": 2112,
    "тат": 3175,
    " счи": 418,
    "счит": 3142,
    "чита": 3466,
    "итат": 2113,
    "тать": 3177,
    "тол": 3249,
    "льк": 2353,
    " тол": 431,
    "толь": 3250,
    "ольк": 2691,
    "лько": 2354,
    "той": 3247,
    "этой": 3595,
    "той ": 3248,
    "ей": 1786,
    "йч": 2164,
    " се": 393,
    "сей": 3036,
    "ейч": 1788,
    "йча": 2165,
    "час": 3440,
    "ас ": 1445,
    " сей": 394,
    "сейч": 3037,
    "ейча": 1789,
    "йчас": 2166,
    "час ": 3441,
    " но": 320,
    " но ": 321,
    "тро": 3268,
    "ро ": 2962,
    "стро": 3125,
    "тро ": 3269,
    "аст": 1449,
    "сту": 3128,
    "раст": 2900,
    "асту": 1451,
    "сту ": 3129,
    "ся": 3149,
    "яц": 3622,
    "мес": 2392,
    "еся": 1877,
    "сяц": 3151,
    "яце": 3624,
    "цев": 3421,
    "ев ": 1764,
    " мес": 294,
    "меся": 2393,
    "есяц": 1878,
    "сяце": 3153,
    "яцев": 3625,
    "цев ": 3422,
    "укте": 3335,
    " а": 166,
    " ай": 169,
    " айт": 170,
    "айти": 1368,
    "пок": 2843,
    "ока": 2669,
    "ка ": 2170,
    " пок": 367,
    "пока": 2844,
    "ока ": 2670,
    "лг": 2281,
    "пол": 2845,
    "олг": 2680,
    "лго": 2282,
    " пол": 368,
    "полг": 2847,
    "олго": 2681,
    "лгод": 2283,
    "л ": 2270,
    "ол ": 2679,
    "пол ": 2846,
    " ит": 266,
    "ито": 2120,
    "тог": 3245,
    " ито": 267,
    "итог": 2121,
    "того": 3246,
    "ею": 1896,
    " им": 257,
    "мею": 2394,
    "ею ": 1897,
    " име": 258,
    "имею": 2056,
    "мею ": 2395,
    "ке": 2187,
    " ан": 171,
    "ана": 1401,
    "лит": 2313,
    "ити": 2118,
    "ике": 2030,
    "ке ": 2188,
    " ана": 172,
    "анал": 1402,
    "алит": 1391,
    "лити": 2314,
    "итик": 2119,
    "тике": 3209,
    "ике ": 2031,
    "нн": 2508,
    "ых": 3550,
    "х ": 3401,
    "дан": 1681,
    "анн": 1411,
    "нны": 2513,
    "ных": 2570,
    "ых ": 3551,
    " дан": 220,
    "данн": 1683,
    "анны": 1412,
    "нных": 2514,
    "ных ": 2571,
    "ык": 3524,
    "нав": 2438,
    "авы": 1339,
    "вык": 1621,
    "ыки": 3527,
    " нав": 309,
    "навы": 2439,
    "авык": 1340,
    "выки": 1623,
    "ыки ": 3528,
    "h": 853,
    "py": 1125,
    "yt": 1310,
    "th": 1243,
    "ho": 855,
    "on": 1068,
    "n ": 1005,
    " py": 141,
    "pyt": 1127,
    "yth": 1311,
    "tho": 1244,
    "hon": 856,
    "on ": 1069,
    " pyt": 142,
    "pyth": 1128,
    "ytho": 1312,
    "thon": 1245,
    "hon ": 857,
    "аш": 1483,
    " ма": 289,
    "маш": 2380,
    "аши": 1484,
    "шин": 3495,
    "инн": 2074,
    "нно": 2509,
    " маш": 291,
    "маши": 2381,
    "ашин": 1485,
    "шинн": 3496,
    "инно": 2075,
    "нное": 2511,
    "бу": 1542,
    "уч": 3364,
    " об": 328,
    "обу": 2596,
    "буч": 1545,
    "уче": 3365,
    "чен": 3449,
    " обу": 331,
    "обуч": 2597,
    "буче": 1546,
    "учен": 3366,
    "чени": 3450,
    "ение": 1824,
    "ати": 1459,
    "тис": 3217,
    "ист": 2104,
    "стат": 3111,
    "тати": 3176,
    "атис": 1461,
    "тист": 3218,
    "исти": 2106,
    "стик": 3117,
    "тика": 3208,
    "ика ": 2027,
    "сте": 3112,
    "тек": 3188,
    "ек ": 1791,
    " сте": 413,
    "стек": 3113,
    "тек ": 3189,
    "q": 1130,
    "sq": 1207,
    "ql": 1131,
    "l ": 945,
    " sq": 156,
    "sql": 1208,
    "ql ": 1132,
    " sql": 157,
    "sql ": 1209,
    "et": 796,
    "tl": 1251,
    " et": 73,
    "etl": 800,
    "tl ": 1252,
    " etl": 74,
    "etl ": 801,
    " с ": 390,
    "f": 808,
    "ai": 645,
    "ir": 900,
    "rf": 1156,
    "fl": 821,
    "w ": 1288,
    " ai": 38,
    "air": 646,
    "irf": 903,
    "rfl": 1157,
    "flo": 824,
    "low": 973,
    "ow ": 1097,
    " air": 39,
    "airf": 647,
    "irfl": 904,
    "rflo": 1158,
    "flow": 825,
    "low ": 974,
    "k": 926,
    "sp": 1204,
    "pa": 1104,
    "ar": 664,
    "rk": 1162,
    "k ": 927,
    " sp": 154,
    "spa": 1205,
    "par": 1107,
    "ark": 665,
    "rk ": 1163,
    " spa": 155,
    "spar": 1206,
    "park": 1108,
    "ark ": 666,
    " k": 99,
    "ka": 928,
    "af": 635,
    "fk": 818,
    " ka": 100,
    "kaf": 930,
    "afk": 636,
    "fka": 819,
    "ka ": 929,
    " kaf": 101,
    "kafk": 931,
    "afka": 637,
    "fka ": 820,
    "кш": 2261,
    "ше": 3490,
    "акш": 1382,
    "кше": 2262,
    "шен": 3492,
    "ену": 1836,
    "ну ": 2557,
    "дакш": 1678,
    "акше": 1383,
    "кшен": 2263,
    "шену": 3493,
    "ену ": 1837,
    "do": 747,
    "oc": 1056,
    "ck": 717,
    "ke": 932,
    " do": 66,
    "doc": 748,
    "ock": 1057,
    "cke": 718,
    "ker": 933,
    " doc": 67,
    "dock": 749,
    "ocke": 1058,
    "cker": 719,
    "ker ": 934,
    "ku": 941,
    "ub": 1260,
    "rn": 1166,
    "es": 790,
    " ku": 102,
    "kub": 942,
    "ube": 1261,
    "ern": 786,
    "rne": 1167,
    "net": 1024,
    "ete": 798,
    "tes": 1238,
    "es ": 791,
    " kub": 103,
    "kube": 943,
    "uber": 1262,
    "bern": 691,
    "erne": 787,
    "rnet": 1168,
    "nete": 1026,
    "etes": 799,
    "tes ": 1239,
    "lf": 956,
    "mlf": 994,
    "lfl": 957,
    " mlf": 113,
    "mlfl": 995,
    "lflo": 958,
    "из": 2012,
    "з ": 1929,
    "лиз": 2306,
    "из ": 2013,
    "ализ": 1390,
    "лиз ": 2307,
    "po": 1114,
    "we": 1289,
    " po": 136,
    "pow": 1117,
    "owe": 1098,
    "wer": 1290,
    " pow": 138,
    "powe": 1118,
    "ower": 1099,
    "wer ": 1291,
    " b": 49,
    "i ": 865,
    " bi": 50,
    "bi ": 693,
    " bi ": 51,
    "x": 1297,
    "ex": 805,
    "xc": 1299,
    "ce": 706,
    " ex": 75,
    "exc": 806,
    "xce": 1300,
    "cel": 708,
    "el ": 767,
    " exc": 76,
    "exce": 807,
    "xcel": 1301,
    "cel ": 709,
    " из": 255,
    " из ": 256,
    "ml ": 991,
    " ml ": 111,
    "гл": 1645,
    "лу": 2342,
    "уб": 3303,
    " гл": 208,
    "глу": 1646,
    "луб": 2343,
    "убо": 3307,
    "бок": 1526,
    "кое": 2217,
    " глу": 209,
    "глуб": 1647,
    "лубо": 2344,
    "убок": 3308,
    "боко": 1527,
    "окое": 2676,
    "кое ": 2218,
    " n": 115,
    "nl": 1035,
    "lp": 975,
    "p ": 1103,
    " nl": 118,
    "nlp": 1036,
    "lp ": 976,
    " nlp": 119,
    "nlp ": 1037,
    "уа": 3300,
    "ац": 1472,
    "виз": 1582,
    "изу": 2018,
    "зуа": 1963,
    "уал": 3301,
    "иза": 2014,
    "зац": 1943,
    "аци": 1473,
    " виз": 193,
    "визу": 1583,
    "изуа": 2019,
    "зуал": 1964,
    "уали": 3302,
    "лиза": 2308,
    "изац": 2015,
    "заци": 1944,
    "ация": 1475,
    " t": 160,
    "bl": 696,
    "le": 952,
    "ea": 757,
    "au": 678,
    "u ": 1259,
    " ta": 161,
    "tab": 1228,
    "abl": 633,
    "ble": 697,
    "lea": 954,
    "eau": 758,
    "au ": 679,
    " tab": 162,
    "tabl": 1229,
    "able": 634,
    "blea": 699,
    "leau": 955,
    "eau ": 759,
    "уп": 3349,
    " уп": 446,
    "упр": 3350,
    "ния": 2501,
    " упр": 447,
    "упра": 3351,
    "ения": 1826,
    "ния ": 2502,
    "ам": 1396,
    "там": 3166,
    "ами": 1398,
    "ми ": 2397,
    "екта": 1798,
    "ктам": 2250,
    "тами": 3168,
    "ами ": 1399,
    " ag": 36,
    "agi": 643,
    "gil": 840,
    "ile": 886,
    "le ": 953,
    " agi": 37,
    "agil": 644,
    "gile": 841,
    "ile ": 887,
    "cr": 727,
    "ru": 1182,
    "scr": 1190,
    "cru": 728,
    "rum": 1183,
    "um ": 1270,
    " scr": 151,
    "scru": 1191,
    "crum": 729,
    "rum ": 1184,
    "оц": 2778,
    "роц": 2984,
    "оце": 2779,
    "цес": 3428,
    "сса": 3098,
    "сам": 3026,
    "ам ": 1397,
    "проц": 2870,
    "роце": 2985,
    "оцес": 2780,
    "цесс": 3429,
    "есса": 1872,
    "ссам": 3099,
    "сам ": 3027,
    " j": 94,
    "ji": 923,
    "ra": 1140,
    " ji": 97,
    "jir": 924,
    "ira": 901,
    "ra ": 1141,
    " jir": 98,
    "jira": 925,
    "ira ": 902,
    "му": 2425,
    "ун": 3346,
    "мму": 2407,
    "мун": 2426,
    "уни": 3347,
    "ник": 2497,
    "кац": 2183,
    "омму": 2700,
    "ммун": 2408,
    "муни": 2427,
    "уник": 3348,
    "ника": 2498,
    "икац": 2028,
    "каци": 2184,
    "бэ": 1553,
    " бэ": 184,
    "бэк": 1554,
    "эке": 3579,
    "кен": 2189,
    "енд": 1818,
    "нд ": 2464,
    " бэк": 185,
    "бэке": 1555,
    "экен": 3580,
    "кенд": 2190,
    "енд ": 1819,
    " и ": 251,
    " f": 77,
    "fa": 809,
    "as": 669,
    "ap": 661,
    "pi": 1110,
    " fa": 78,
    "fas": 810,
    "ast": 673,
    "sta": 1217,
    "tap": 1230,
    "api": 662,
    "pi ": 1111,
    " fas": 79,
    "fast": 811,
    "asta": 674,
    "stap": 1218,
    "tapi": 1231,
    "api ": 663,
    " l": 104,
    "ux": 1281,
    "x ": 1298,
    " li": 105,
    "lin": 964,
    "inu": 898,
    "nux": 1052,
    "ux ": 1282,
    " lin": 106,
    "linu": 965,
    "inux": 899,
    "nux ": 1053,
    "рд": 2912,
    "дс": 1742,
    "лл": 2320,
    "лы": 2347,
    "хар": 3409,
    "ард": 1435,
    "рдс": 2913,
    "дск": 1743,
    "кил": 2197,
    "илл": 2042,
    "ллы": 2326,
    "лы ": 2348,
    " хар": 458,
    "хард": 3410,
    "ардс": 1436,
    "рдск": 2914,
    "дски": 1745,
    "скил": 3060,
    "килл": 2198,
    "иллы": 2045,
    "ллы ": 2327,
    "/": 521,
    "a/": 627,
    "/b": 522,
    "b ": 687,
    " a/": 34,
    "a/b": 628,
    "/b ": 523,
    " a/b": 35,
    "a/b ": 629,
    "ты": 3286,
    "тес": 3197,
    "сты": 3130,
    "ты ": 3287,
    " тес": 426,
    "тест": 3198,
    "есты": 1876,
    "сты ": 3131,
    "бр": 1536,
    "обр": 2594,
    "бра": 1537,
    "тка": 3222,
    " обр": 330,
    "обра": 2595,
    "браб": 1538,
    "ботк": 1535,
    "отка": 2763,
    "тка ": 3223,
    "екс": 1795,
    "кст": 2244,
    " тек": 424,
    "текс": 3190,
    "екст": 1796,
    "кста": 2245,
    "ста ": 3108,
    "сп": 3089,
    "ьз": 3560,
    "уя": 3371,
    " ис": 264,
    "исп": 2102,
    "спо": 3092,
    "льз": 2351,
    "ьзу": 3561,
    "зуя": 1967,
    "уя ": 3372,
    " исп": 265,
    "испо": 2103,
    "спол": 3093,
    "поль": 2848,
    "ольз": 2690,
    "льзу": 2352,
    "ьзуя": 3563,
    "зуя ": 1968,
    " g": 84,
    " gi": 87,
    "git": 844,
    "it ": 909,
    " git": 88,
    "git ": 845,
    "юб": 3599,
    "мы": 2431,
    " лю": 286,
    "люб": 2360,
    "юби": 3600,
    "бим": 1506,
    "имы": 2057,
    "мый": 2432,
    " люб": 287,
    "люби": 2361,
    "юбим": 3601,
    "бимы": 1507,
    "имый": 2058,
    "мый ": 2433,
    "иле": 2037,
    "силе": 3046,
    "илен": 2038,
    "лен ": 2293,
    "ащ": 1486,
    " ча": 465,
    "чащ": 3444,
    "аще": 1487,
    " чащ": 466,
    "чаще": 3445,
    "аще ": 1488,
    "мог": 2413,
    "огу": 2618,
    " мог": 302,
    "могу": 2414,
    "огу ": 2619,
    "ело": 1805,
    "лом": 2338,
    "цело": 3425,
    "елом": 1807,
    "лом ": 2339,
    "ян": 3616,
    "пос": 2849,
    "сто": 3120,
    "тоя": 3258,
    "оян": 2794,
    "янн": 3617,
    "ной": 2525,
    " пос": 369,
    "пост": 2851,
    "осто": 2749,
    "стоя": 3121,
    "тоян": 3259,
    "оянн": 2795,
    "янно": 3618,
    "нной": 2512,
    "ной ": 2526,
    "ове": 2604,
    "ве ": 1576,
    "нове": 2519,
    "ове ": 2605,
    "ую": 3369,
    "зую": 1965,
    "ую ": 3370,
    "ьзую": 3562,
    "зую ": 1966,
    "os": 1085,
    "tg": 1240,
    "gr": 848,
    "pos": 1115,
    "ost": 1088,
    "stg": 1219,
    "tgr": 1241,
    "gre": 849,
    "res": 1153,
    "esq": 792,
    " pos": 137,
    "post": 1116,
    "ostg": 1089,
    "stgr": 1220,
    "tgre": 1242,
    "gres": 850,
    "resq": 1154,
    "esql": 793,
    "оде": 2628,
    "де ": 1694,
    "роде": 2967,
    "оде ": 2629,
    " c": 52,
    "i/": 866,
    "/c": 524,
    "cd": 704,
    "d ": 733,
    " ci": 53,
    "ci/": 713,
    "i/c": 867,
    "/cd": 525,
    "cd ": 705,
    " ci/": 54,
    "ci/c": 714,
    "i/cd": 868,
    "/cd ": 526,
    "nk": 1032,
    "ki": 938,
    "ns": 1038,
    " je": 95,
    "jen": 921,
    "enk": 776,
    "nki": 1033,
    "kin": 939,
    "ins": 896,
    "ns ": 1039,
    " jen": 96,
    "jenk": 922,
    "enki": 777,
    "nkin": 1034,
    "kins": 940,
    "ins ": 897,
    "ла": 2271,
    "обл": 2589,
    "бла": 1514,
    "лак": 2274,
    "ков": 2213,
    " обл": 329,
    "обла": 2590,
    "блак": 1515,
    "лако": 2275,
    "аков": 1374,
    "ков ": 2214,
    "зн": 1951,
    " зн": 246,
    "зна": 1952,
    "наю": 2455,
    " зна": 247,
    "знаю": 1953,
    "наю ": 2456,
    "aw": 680,
    "ws": 1295,
    " aw": 45,
    "aws": 681,
    "ws ": 1296,
    " aws": 46,
    "aws ": 682,
    "gc": 833,
    "cp": 725,
    " gc": 85,
    "gcp": 834,
    "cp ": 726,
    " gcp": 86,
    "gcp ": 835,
    "z": 1315,
    "az": 683,
    "zu": 1316,
    "ur": 1275,
    " az": 47,
    "azu": 684,
    "zur": 1317,
    "ure": 1276,
    " azu": 48,
    "azur": 685,
    "zure": 1318,
    "ure ": 1277,
    "нф": 2562,
    "фр": 3393,
    "инф": 2078,
    "нфр": 2563,
    "фра": 3394,
    "ра ": 2888,
    " инф": 263,
    "инфр": 2079,
    "нфра": 2564,
    "фра ": 3395,
    "rr": 1176,
    "fo": 826,
    "or": 1078,
    "rm": 1164,
    " te": 163,
    "ter": 1236,
    "err": 788,
    "rra": 1177,
    "raf": 1142,
    "afo": 638,
    "for": 827,
    "orm": 1083,
    "rm ": 1165,
    " ter": 165,
    "terr": 1237,
    "erra": 789,
    "rraf": 1178,
    "rafo": 1143,
    "afor": 639,
    "form": 828,
    "orm ": 1084,
    "ib": 872,
    "ans": 659,
    "nsi": 1040,
    "sib": 1195,
    "ibl": 873,
    " ans": 42,
    "ansi": 660,
    "nsib": 1041,
    "sibl": 1196,
    "ible": 874,
    "ble ": 698,
    " ap": 43,
    " api": 44,
    "est": 794,
    " res": 147,
    "rest": 1155,
    "est ": 795,
    "dj": 744,
    "ja": 915,
    "go": 846,
    "o ": 1055,
    " dj": 64,
    "dja": 745,
    "jan": 916,
    "ang": 657,
    "ngo": 1030,
    "go ": 847,
    " dja": 65,
    "djan": 746,
    "jang": 917,
    "ango": 658,
    "ngo ": 1031,
    "а-": 1321,
    "-п": 508,
    "па": 2798,
    "йп": 2156,
    "пл": 2825,
    "йн": 2153,
    "та-": 3160,
    "а-п": 1322,
    "-па": 509,
    "пай": 2802,
    "айп": 1364,
    "йпл": 2157,
    "пла": 2826,
    "лай": 2272,
    "айн": 1362,
    "йно": 2154,
    "ата-": 1456,
    "та-п": 3161,
    "а-па": 1323,
    "-пай": 510,
    "пайп": 2803,
    "айпл": 1365,
    "йпла": 2158,
    "плай": 2827,
    "лайн": 2273,
    "айно": 1363,
    "йнов": 2155,
    "нов ": 2518,
    "cl": 722,
    "ic": 875,
    "kh": 935,
    "ou": 1093,
    "us": 1278,
    "se": 1192,
    " cl": 55,
    "cli": 723,
    "lic": 962,
    "ick": 878,
    "ckh": 720,
    "kho": 936,
    "hou": 859,
    "ous": 1094,
    "use": 1279,
    "se ": 1193,
    " cli": 56,
    "clic": 724,
    "lick": 963,
    "ickh": 879,
    "ckho": 721,
    "khou": 937,
    "hous": 860,
    "ouse": 1095,
    "use ": 1280,
    "to": 1253,
    "rc": 1144,
    "ch": 710,
    "h ": 854,
    "yto": 1313,
    "tor": 1254,
    "orc": 1079,
    "rch": 1145,
    "ch ": 711,
    "pyto": 1129,
    "ytor": 1314,
    "torc": 1255,
    "orch": 1080,
    "rch ": 1146,
    "so": 1201,
    "ten": 1234,
    "ens": 778,
    "nso": 1043,
    "sor": 1202,
    "orf": 1081,
    " ten": 164,
    "tens": 1235,
    "enso": 779,
    "nsor": 1044,
    "sorf": 1203,
    "orfl": 1082,
    "mp": 1001,
    " nu": 120,
    "ump": 1273,
    "mpy": 1002,
    "py ": 1126,
    " num": 121,
    "nump": 1051,
    "umpy": 1274,
    "mpy ": 1003,
    "n-": 1006,
    "-э": 514,
    "on-": 1070,
    "n-э": 1009,
    "-эк": 515,
    "эко": 3581,
    "кос": 2233,
    "оси": 2741,
    "сис": 3052,
    "hon-": 858,
    "on-э": 1072,
    "n-эк": 1010,
    "-эко": 516,
    "экос": 3582,
    "коси": 2234,
    "осис": 2742,
    "сист": 3053,
    "исте": 2105,
    "стем": 3114,
    "nd": 1016,
    " pa": 131,
    "pan": 1105,
    "and": 655,
    "nda": 1017,
    "das": 736,
    "as ": 670,
    " pan": 132,
    "pand": 1106,
    "anda": 656,
    "ndas": 1018,
    "das ": 737,
    "la": 949,
    "sk": 1199,
    " fl": 80,
    "fla": 822,
    "las": 950,
    "ask": 671,
    "sk ": 1200,
    " fla": 81,
    "flas": 823,
    "lask": 951,
    "ask ": 672,
    "сов": 3085,
    "овс": 2608,
    "сем": 3038,
    " сов": 406,
    "совс": 3086,
    "овсе": 2609,
    "всем": 1609,
    "сем ": 3039,
    "еф": 1887,
    "фо": 3389,
    "рм": 2953,
    " не": 315,
    "неф": 2482,
    "ефо": 1888,
    "фор": 3390,
    "орм": 2733,
    "рма": 2955,
    "мал": 2371,
    "аль": 1394,
    " неф": 317,
    "нефо": 2483,
    "ефор": 1889,
    "форм": 3391,
    "орма": 2735,
    "рмал": 2956,
    "маль": 2372,
    "альн": 1395,
    "он": 2705,
    "пит": 2816,
    "тон": 3254,
    "он ": 2706,
    " пит": 359,
    "пито": 2817,
    "итон": 2122,
    "тон ": 3255,
    "кь": 2266,
    "юэ": 3608,
    "эл": 3587,
    "скь": 3067,
    "кью": 2267,
    "ьюэ": 3575,
    "юэл": 3609,
    "эль": 3588,
    " скь": 402,
    "скью": 3068,
    "кьюэ": 2268,
    "ьюэл": 3576,
    "юэль": 3610,
    "эль ": 3589,
    "док": 1733,
    "оке": 2673,
    "кер": 2191,
    " док": 233,
    "доке": 1734,
    "окер": 2674,
    "кер ": 2192,
    "ур": 3352,
    "тру": 3270,
    "рук": 3007,
    "тур": 3281,
    "уре": 3353,
    "ре ": 2916,
    "фрас": 3396,
    "астр": 1450,
    "стру": 3126,
    "трук": 3271,
    "рукт": 3009,
    "укту": 3337,
    "ктур": 2258,
    "туре": 3282,
    "уре ": 3354,
    "вт": 1610,
    " ав": 167,
    "авт": 1337,
    "вто": 1611,
    "тиз": 3205,
    " авт": 168,
    "авто": 1338,
    "втом": 1612,
    "тома": 3253,
    "омат": 2697,
    "мати": 2377,
    "атиз": 1460,
    "тиза": 3206,
    "чер": 3452,
    "ере": 1851,
    "ез ": 1783,
    " чер": 469,
    "чере": 3453,
    "ерез": 1852,
    "рез ": 2922,
    "ги": 1639,
    "тх": 3283,
    "б ": 1496,
    " ги": 205,
    "гит": 1643,
    "итх": 2125,
    "тха": 3284,
    "хаб": 3403,
    "аб ": 1325,
    " гит": 207,
    "гитх": 1644,
    "итха": 2126,
    "тхаб": 3285,
    "хаб ": 3404,
    "шн": 3499,
    " эк": 479,
    "экш": 3585,
    "кшн": 2264,
    "шнс": 3500,
    " экш": 480,
    "экшн": 3586,
    "кшнс": 2265,
    "шнс ": 3501,
    "рп": 2988,
    "зар": 1937,
    "арп": 1439,
    "рпл": 2989,
    "лат": 2278,
    "ате": 1457,
    " зар": 244,
    "зарп": 1938,
    "арпл": 1440,
    "рпла": 2990,
    "плат": 2828,
    "лате": 2280,
    "ате ": 1458,
    " ру": 384,
    "руб": 3002,
    "убл": 3305,
    "бле": 1516,
    "лей": 2288,
    "ей ": 1787,
    " руб": 385,
    "рубл": 3004,
    "убле": 3306,
    "блей": 1517,
    "лей ": 2289,
    " ож": 334,
    "ожи": 2653,
    "жид": 1915,
    " ожи": 335,
    "ожид": 2654,
    "жида": 1916,
    "идаю": 1998,
    "даю ": 1688,
    "ц ": 3419,
    "яц ": 3623,
    "сяц ": 3152,
    "мн": 2409,
    " мн": 299,
    "мне": 2410,
    "не ": 2473,
    " мне": 300,
    "мне ": 2411,
    "ок ": 2668,
    " ок ": 337,
    "ссч": 3104,
    "иты": 2127,
    "тыв": 3288,
    "ассч": 1448,
    "ссчи": 3105,
    "читы": 3467,
    "итыв": 2128,
    "тыва": 3289,
    "ываю": 3519,
    "лк": 2315,
    "вил": 1584,
    "илк": 2039,
    "лка": 2316,
    " вил": 194,
    "вилк": 1585,
    "илка": 2040,
    "лка ": 2317,
    "от ": 2754,
    " от ": 347,
    "мф": 2428,
    "омф": 2703,
    "мфо": 2429,
    "орт": 2738,
    "ртн": 2994,
    "комф": 2225,
    "омфо": 2704,
    "мфор": 2430,
    "форт": 3392,
    "ортн": 2739,
    "ртно": 2997,
    "идан": 1996,
    "дани": 1682,
    "уб ": 3304,
    "руб ": 3003,
    "ох": 2775,
    "дох": 1737,
    "охо": 2776,
    "ход": 3412,
    " дох": 235,
    "дохо": 1738,
    "оход": 2777,
    "ходу": 3414,
    "оду ": 2640,
    "ват": 1569,
    "иват": 1989,
    "вать": 1570,
    "1": 537,
    "8": 594,
    "0": 527,
    " 1": 1,
    "18": 538,
    "80": 595,
    "0k": 533,
    " 18": 2,
    "180": 539,
    "80k": 596,
    "0k ": 534,
    " 180": 3,
    "180k": 540,
    "80k ": 597,
    "ьг": 3557,
    "га": 1632,
    "ден": 1701,
    "ньг": 2574,
    "ьга": 3558,
    "гам": 1633,
    " ден": 224,
    "день": 1702,
    "еньг": 1840,
    "ньга": 2575,
    "ьгам": 3559,
    "гам ": 1634,
    " ор": 342,
    "ори": 2730,
    "рие": 2939,
    "иен": 2005,
    "ент": 1834,
    "нти": 2548,
    "тир": 3215,
    "ир ": 2089,
    " ори": 343,
    "орие": 2731,
    "риен": 2940,
    "иент": 2006,
    "енти": 1835,
    "нтир": 2549,
    "тир ": 3216,
    "2": 541,
    " 2": 4,
    "20": 542,
    "00": 528,
    " 20": 5,
    "200": 543,
    "00k": 529,
    " 200": 6,
    "200k": 544,
    "00k ": 530,
    "22": 549,
    " 22": 7,
    "220": 550,
    "20k": 545,
    " 220": 8,
    "220k": 551,
    "20k ": 546,
    "нор": 2529,
    "рм ": 2954,
    " нор": 322,
    "норм": 2530,
    "орм ": 2734,
    "уд": 3309,
    " бу": 180,
    "буд": 1543,
    "уде": 3312,
    "дет": 1703,
    " буд": 181,
    "буде": 1544,
    "удет": 3313,
    "дет ": 1704,
    "5": 582,
    "25": 552,
    "50": 583,
    " 25": 9,
    "250": 553,
    "50k": 586,
    " 250": 10,
    "250k": 554,
    "50k ": 587,
    "3": 563,
    " 3": 15,
    "30": 564,
    " 30": 16,
    "300": 565,
    " 300": 17,
    "300k": 566,
    " ne": 116,
    "et ": 797,
    " net": 117,
    "net ": 1025,
    " ни": 318,
    "ниж": 2493,
    " ниж": 319,
    "ниже": 2494,
    "32": 568,
    " 32": 18,
    "320": 569,
    " 320": 19,
    "320k": 570,
    " не ": 316,
    " оч": 353,
    "оче": 2782,
    "нь ": 2573,
    " оче": 354,
    "очен": 2783,
    "чень": 3451,
    "ень ": 1839,
    "рес": 2929,
    "есн": 1869,
    "тере": 3196,
    "ерес": 1853,
    "ресн": 2930,
    "есно": 1870,
    "сно ": 3079,
    "пт": 2874,
    "опт": 2720,
    "пти": 2875,
    "тим": 3211,
    "има": 2052,
    " опт": 340,
    "опти": 2721,
    "птим": 2876,
    "тима": 3212,
    "имал": 2053,
    "35": 572,
    " 35": 20,
    "350": 573,
    " 350": 21,
    "350k": 574,
    "еа": 1760,
    "иде": 1999,
    "деа": 1697,
    "еал": 1761,
    "але": 1385,
    "ле ": 2285,
    " иде": 253,
    "идеа": 2000,
    "деал": 1698,
    "еале": 1762,
    "але ": 1386,
    "4": 575,
    " 4": 22,
    "40": 576,
    " 40": 23,
    "400": 577,
    " 400": 24,
    "400k": 578,
    "45": 579,
    " 45": 25,
    "450": 580,
    " 450": 26,
    "450k": 581,
    "мак": 2369,
    "акс": 1376,
    "сим": 3048,
    " мак": 290,
    "макс": 2370,
    "акси": 1377,
    "ксим": 2242,
    "сима": 3049,
    "тс": 3274,
    "чет": 3457,
    "етс": 1885,
    "тся": 3275,
    "ся ": 3150,
    "хоче": 3416,
    "очет": 2784,
    "четс": 3459,
    "ется": 1886,
    "тся ": 3276,
    " 5": 27,
    " 50": 28,
    "500": 584,
    " 500": 29,
    "500k": 585,
    "уки": 3330,
    " рук": 386,
    "руки": 3008,
    "уки ": 3331,
    "7": 590,
    "27": 556,
    "70": 591,
    "0к": 535,
    " 27": 11,
    "270": 557,
    "70к": 592,
    "0к ": 536,
    " 270": 12,
    "270к": 558,
    "70к ": 593,
    "ss": 1213,
    " gr": 89,
    "gro": 851,
    "ros": 1174,
