{
  "text": {
    " ": 0,
    "d": 860,
    "s": 1368,
    " d": 64,
    "ds": 878,
    "s ": 1369,
    " ds": 75,
    "ds ": 879,
    " ds ": 76,
    "e": 883,
    "de": 868,
    "e ": 884,
    " de": 68,
    "de ": 869,
    " de ": 69,
    "a": 736,
    "da": 862,
    "a ": 737,
    " da": 65,
    "da ": 863,
    " da ": 66,
    "p": 1271,
    "m": 1141,
    " p": 144,
    "pm": 1287,
    "m ": 1142,
    " pm": 148,
    "pm ": 1288,
    " pm ": 149,
    "l": 1102,
    "o": 1217,
    " m": 122,
    "ml": 1151,
    "lo": 1128,
    "op": 1242,
    "ps": 1298,
    " ml": 125,
    "mlo": 1155,
    "lop": 1130,
    "ops": 1243,
    "ps ": 1299,
    " mlo": 128,
    "mlop": 1156,
    "lops": 1131,
    "ops ": 1244,
    "х": 4030,
    "о": 3045,
    "ч": 4078,
    "у": 3912,
    " х": 540,
    "хо": 4044,
    "оч": 3279,
    "чу": 4142,
    "у ": 3913,
    " хо": 546,
    "хоч": 4054,
    "очу": 3285,
    "чу ": 4143,
    " хоч": 548,
    "хочу": 4056,
    "очу ": 3286,
    "б": 1734,
    "ы": 4181,
    "т": 3740,
    "ь": 4239,
    " б": 193,
    "бы": 1797,
    "ыт": 4223,
    "ть": 3910,
    "ь ": 4240,
    " бы": 205,
    "быт": 1800,
    "ыть": 4230,
    "ть ": 3911,
    " быт": 207,
    "быть": 1801,
    "ыть ": 4231,
    "и": 2326,
    "д": 1950,
    " и": 289,
    "ид": 2359,
    "ду": 2044,
    " ид": 293,
    "иду": 2367,
    "ду ": 2045,
    " иду": 295,
    "иду ": 2368,
    "н": 2864,
    "а": 1520,
    " н": 362,
    "на": 2866,
    "а ": 1521,
    " на": 363,
    "на ": 2867,
    " на ": 364,
    "я": 4302,
    " я": 578,
    "я ": 4303,
    " я ": 579,
    "п": 3300,
    "р": 3406,
    "й": 2522,
    " п": 415,
    "пр": 3372,
    "ро": 3500,
    "ой": 3139,
    "йт": 2539,
    "ти": 3802,
    "и ": 2327,
    " пр": 432,
    "про": 3383,
    "рой": 3517,
    "ойт": 3144,
    "йти": 2542,
    "ти ": 3803,
    " про": 436,
    "прой": 3390,
    "ройт": 3520,
    "ойти": 3145,
    "йти ": 2543,
    "с": 3577,
    "к": 2547,
    "г": 1902,
    " с": 455,
    "ск": 3614,
    "кр": 2624,
    "ри": 3467,
    "ин": 2425,
    "ни": 2930,
    "нг": 2897,
    "г ": 1903,
    " ск": 470,
    "скр": 3626,
    "кри": 2625,
    "рин": 3483,
    "ини": 2436,
    "нин": 2946,
    "инг": 2429,
    "нг ": 2898,
    " скр": 473,
    "скри": 3627,
    "крин": 2626,
    "рини": 3485,
    "инин": 2438,
    "нинг": 2947,
    "инг ": 2430,
    "t": 1409,
    "at": 793,
    "ta": 1414,
    "dat": 866,
    "ata": 794,
    "ta ": 1415,
    " dat": 67,
    "data": 867,
    "ata ": 795,
    "c": 827,
    "i": 1018,
    "n": 1163,
    " s": 162,
    "sc": 1370,
    "ci": 838,
    "ie": 1036,
    "en": 909,
    "nt": 1208,
    "ti": 1436,
    "is": 1060,
    "st": 1402,
    "t ": 1410,
    " sc": 163,
    "sci": 1371,
    "cie": 841,
    "ien": 1037,
    "ent": 918,
    "nti": 1209,
    "tis": 1439,
    "ist": 1061,
    "st ": 1403,
    " sci": 164,
    "scie": 1372,
    "cien": 842,
    "ient": 1039,
    "enti": 919,
    "ntis": 1210,
    "tist": 1440,
    "ist ": 1062,
    "в": 1807,
    " г": 231,
    "го": 1924,
    "от": 3247,
    "то": 3844,
    "ов": 3063,
    "в ": 1808,
    " го": 239,
    "гот": 1936,
    "ото": 3262,
    "тов": 3846,
    "ов ": 3064,
    " гот": 241,
    "гото": 1937,
    "отов": 3263,
    "тов ": 3847,
    "е": 2057,
    "пе": 3310,
    "ер": 2168,
    "рв": 3435,
    "ви": 1837,
    "ич": 2505,
    "чн": 4130,
    "но": 2967,
    "ое": 3117,
    "е ": 2058,
    " пе": 416,
    "пер": 3311,
    "ерв": 2170,
    "рви": 3436,
    "вич": 1846,
    "ичн": 2510,
    "чно": 4133,
    "ное": 2975,
    "ое ": 3118,
    " пер": 417,
    "перв": 3312,
    "ерви": 2171,
    "рвич": 3437,
    "вичн": 1848,
    "ично": 2511,
    "чное": 4134,
    "ное ": 2976,
    "ю": 4283,
    "нт": 2994,
    "те": 3783,
    "вь": 1899,
    "ью": 4259,
    "ю ": 4284,
    " ин": 302,
    "инт": 2441,
    "нте": 2996,
    "тер": 3795,
    "рвь": 3438,
    "вью": 1900,
    "ью ": 4260,
    " инт": 305,
    "инте": 2442,
    "нтер": 2998,
    "терв": 3796,
    "ервь": 2172,
    "рвью": 3439,
    "вью ": 1901,
    "по": 3340,
    "о ": 3046,
    " по": 420,
    "по ": 3341,
    " по ": 421,
    "g": 977,
    "r": 1308,
    " e": 77,
    "ng": 1189,
    "gi": 984,
    "in": 1048,
    "ne": 1181,
    "ee": 897,
    "er": 920,
    "r ": 1309,
    " en": 78,
    "eng": 912,
    "ngi": 1190,
    "gin": 987,
    "ine": 1049,
    "nee": 1182,
    "eer": 898,
    "er ": 921,
    " eng": 79,
    "engi": 913,
    "ngin": 1191,
    "gine": 988,
    "inee": 1050,
    "neer": 1183,
    "eer ": 899,
    " д": 245,
    "да": 1952,
    "ав": 1529,
    "ва": 1809,
    "ай": 1568,
    " да": 246,
    "дав": 1954,
    "ава": 1530,
    "вай": 1810,
    "айт": 1574,
    "йте": 2540,
    "те ": 3784,
    " дав": 247,
    "дава": 1955,
    "авай": 1531,
    "вайт": 1812,
    "айте": 1575,
    "йте ": 2541,
    "м": 2782,
    "ст": 3680,
    "та": 3745,
    "ар": 1659,
    "рт": 3542,
    "ан": 1620,
    "не": 2913,
    "ем": 2130,
    "м ": 2783,
    " ст": 487,
    "ста": 3681,
    "тар": 3763,
    "арт": 1669,
    "рта": 3543,
    "тан": 3759,
    "ане": 1628,
    "нем": 2921,
    "ем ": 2131,
    " ста": 488,
    "стар": 3684,
    "тарт": 3764,
    "арта": 1670,
    "ртан": 3544,
    "тане": 3760,
    "анем": 1630,
    "нем ": 2922,
    "н ": 2865,
    "ин ": 2426,
    "рин ": 3484,
    "y": 1496,
    " a": 33,
    "an": 762,
    "na": 1170,
    "al": 759,
    "ly": 1138,
    "ys": 1508,
    " an": 41,
    "ana": 763,
    "nal": 1173,
    "aly": 760,
    "lys": 1139,
    "yst": 1509,
    " ana": 42,
    "anal": 765,
    "naly": 1174,
    "alys": 761,
    "lyst": 1140,
    "yst ": 1510,
    " к": 317,
    "ка": 2549,
    "нд": 2901,
    "ди": 1999,
    "ат": 1684,
    "т ": 3741,
    " ка": 319,
    "кан": 2561,
    "анд": 1623,
    "нди": 2907,
    "дид": 2002,
    "ида": 2361,
    "дат": 1967,
    "ат ": 1685,
    " кан": 321,
    "канд": 2562,
    "анди": 1626,
    "ндид": 2908,
    "дида": 2003,
    "идат": 2363,
    "дат ": 1968,
    "л": 2673,
    "ог": 3078,
    "гн": 1921,
    "ал": 1598,
    "ли": 2711,
    "пог": 3342,
    "огн": 3081,
    "гна": 1922,
    "нал": 2876,
    "али": 1605,
    "ли ": 2712,
    " пог": 422,
    "погн": 3343,
    "огна": 3082,
    "гнал": 1923,
    "нали": 2878,
    "али ": 1606,
    "ж": 2241,
    " м": 344,
    "мо": 2841,
    "ож": 3123,
    "жн": 2262,
    " мо": 358,
    "мож": 2845,
    "ожн": 3129,
    "жно": 2263,
    "но ": 2968,
    " мож": 360,
    "можн": 2847,
    "ожно": 3130,
    "жно ": 2264,
    " о": 386,
    "тб": 3770,
    "бо": 1764,
    "ор": 3214,
    "р ": 3407,
    " от": 406,
    "отб": 3253,
    "тбо": 3771,
    "бор": 1772,
    "ор ": 3215,
    " отб": 408,
    "отбо": 3254,
    "тбор": 3772,
    "бор ": 1773,
    "j": 1069,
    "pr": 1294,
    "ro": 1349,
    "oj": 1229,
    "je": 1073,
    "ec": 894,
    "ct": 856,
    " pr": 153,
    "pro": 1295,
    "roj": 1352,
    "oje": 1230,
    "jec": 1074,
    "ect": 895,
    "ct ": 857,
    " pro": 154,
    "proj": 1297,
    "roje": 1353,
    "ojec": 1231,
    "ject": 1075,
    "ect ": 896,
    "ma": 1143,
    "ag": 751,
    "ge": 981,
    " ma": 123,
    "man": 1144,
    "nag": 1171,
    "age": 752,
    "ger": 982,
    " man": 124,
    "mana": 1145,
    "anag": 764,
    "nage": 1172,
    "ager": 753,
    "ger ": 983,
    "ха": 4032,
    "й ": 2523,
    " ха": 541,
    "хай": 4035,
    "ай ": 1569,
    " хай": 542,
    "хай ": 4036,
    " в": 210,
    " в ": 211,
    "ко": 2597,
    "ом": 3176,
    "ма": 2787,
    " ко": 326,
    "ком": 2609,
    "ома": 3178,
    "ман": 2795,
    "нду": 2909,
    " ком": 328,
    "кома": 2610,
    "оман": 3179,
    "манд": 2796,
    "анду": 1627,
    "нду ": 2910,
    "ак": 1577,
    "к ": 2548,
    "как": 2553,
    "ак ": 1578,
    " как": 320,
    "как ": 2554,
    "з": 2271,
    " з": 274,
    "за": 2273,
    "ап": 1648,
    "пу": 3399,
    "ус": 3981,
    " за": 275,
    "зап": 2280,
    "апу": 1657,
    "пус": 3400,
    "уст": 3984,
    "сти": 3693,
    " зап": 279,
    "запу": 2282,
    "апус": 1658,
    "пуст": 3401,
    "усти": 3985,
    "сти ": 3694,
    " р": 437,
    "ол": 3159,
    "ль": 2762,
    " ро": 447,
    "рол": 3521,
    "оль": 3171,
    "ль ": 2763,
    " рол": 449,
    "роль": 3523,
    "оль ": 3172,
    "тв": 3773,
    "ве": 1825,
    "еч": 2228,
    "ча": 4080,
    "отв": 3255,
    "тве": 3774,
    "веч": 1834,
    "еча": 2229,
    "чат": 4085,
    "ать": 1702,
    " отв": 409,
    "отве": 3256,
    "твеч": 3777,
    "веча": 1835,
    "ечат": 2230,
    "чать": 4088,
    "ать ": 1703,
    "вай ": 1811,
    "ср": 3664,
    "ра": 3408,
    "аз": 1559,
    "зу": 2315,
    " ср": 485,
    "сра": 3665,
    "раз": 3416,
    "азу": 1566,
    "зу ": 2316,
    " сра": 486,
    "сраз": 3666,
    "разу": 3419,
    "азу ": 1567,
    "со": 3646,
    "об": 3047,
    "бе": 1736,
    "ес": 2186,
    "с ": 3578,
    " со": 477,
    "соб": 3648,
    "обе": 3048,
    "бес": 1743,
    "ес ": 2187,
    " соб": 479,
    "собе": 3649,
    "обес": 3049,
    "бес ": 1744,
    " ч": 552,
    "че": 4091,
    "ек": 2101,
    "кн": 2590,
    "ну": 3007,
    "ут": 3987,
    " че": 556,
    "чек": 4096,
    "екн": 2105,
    "кну": 2595,
    "нут": 3013,
    "уть": 3991,
    " чек": 558,
    "чекн": 4097,
    "екну": 2107,
    "кнут": 2596,
    "нуть": 3014,
    "уть ": 3992,
    "ш": 4152,
    " ш": 569,
    "ша": 4153,
    "нс": 2988,
    "сы": 3725,
    "ы ": 4182,
    " ша": 570,
    "шан": 4154,
    "анс": 1639,
    "нсы": 2992,
    "сы ": 3726,
    " шан": 571,
    "шанс": 4155,
    "ансы": 1641,
    "нсы ": 2993,
    "пи": 3316,
    "иш": 2513,
    "ши": 4162,
    "ит": 2478,
    "апи": 1652,
    "пиш": 3326,
    "иши": 2514,
    "шит": 4166,
    "ите": 2483,
    "запи": 2281,
    "апиш": 1653,
    "пиши": 3327,
    "ишит": 2516,
    "шите": 4167,
    "ите ": 2484,
    "ме": 2804,
    "ен": 2136,
    "ня": 3037,
    " ме": 348,
    "мен": 2808,
    "еня": 2166,
    "ня ": 3038,
    " мен": 349,
    "меня": 2812,
    "еня ": 2167,
    "ту": 3885,
    "уе": 3936,
    "рту": 3549,
    "туе": 3887,
    "уем": 3937,
    "арту": 1671,
    "ртуе": 3550,
    "туем": 3888,
    "уем ": 3938,
    "ц": 4057,
    " ц": 549,
    "це": 4059,
    "ел": 2117,
    " це": 550,
    "цел": 4062,
    "ель": 2128,
    " цел": 551,
    "цель": 4064,
    "ель ": 2129,
    "од": 3091,
    "аю": 1728,
    "юс": 4296,
    "сь": 3729,
    "под": 3345,
    "ода": 3093,
    "даю": 1970,
    "аюс": 1730,
    "юсь": 4297,
    "сь ": 3730,
    " под": 423,
    "пода": 3346,
    "одаю": 3096,
    "даюс": 1972,
    "аюсь": 1731,
    "юсь ": 4298,
    "ач": 1711,
    "чи": 4115,
    "ае": 1544,
    "нач": 2889,
    "ачи": 1717,
    "чин": 4119,
    "ина": 2427,
    "нае": 2870,
    "аем": 1545,
    " нач": 372,
    "начи": 2891,
    "ачин": 1718,
    "чина": 4120,
    "инае": 2428,
    "наем": 2871,
    "аем ": 1546,
    "уж": 3939,
    "же": 2247,
    " ну": 383,
    "нуж": 3009,
    "уже": 3940,
    "жен": 2251,
    "ен ": 2137,
    " нуж": 384,
    "нуже": 3010,
    "ужен": 3942,
    "жен ": 2252,
    "ны": 3021,
    "ый": 4201,
    "чны": 4135,
    "ный": 3023,
    "ый ": 4202,
    "ичны": 2512,
    "чный": 4136,
    "ный ": 3024,
    "э": 4263,
    " э": 572,
    "эт": 4276,
    "п ": 3301,
    " эт": 575,
    "эта": 4277,
    "тап": 3761,
    "ап ": 1649,
    " эта": 576,
    "этап": 4278,
    "тап ": 3762,
    "-": 580,
    "ми": 2821,
    "и-": 2328,
    "-и": 599,
    " ми": 351,
    "мин": 2823,
    "ни-": 2932,
    "и-и": 2329,
    "-ин": 600,
    " мин": 352,
    "мини": 2824,
    "ини-": 2437,
    "ни-и": 2933,
    "и-ин": 2330,
    "-инт": 601,
    "u": 1448,
    "od": 1222,
    "du": 880,
    "uc": 1453,
    "rod": 1350,
    "odu": 1224,
    "duc": 881,
    "uct": 1454,
    "prod": 1296,
    "rodu": 1351,
    "oduc": 1225,
    "duct": 882,
    "uct ": 1455,
    "оже": 3124,
    "жем": 2249,
    "може": 2846,
    "ожем": 3125,
    "жем ": 2250,
    "ача": 1712,
    "нача": 2890,
    "ачат": 1714,
    "v": 1473,
    "ev": 945,
    "vo": 1475,
    "dev": 870,
    "evo": 946,
    "vop": 1476,
    " dev": 70,
    "devo": 871,
    "evop": 947,
    "vops": 1477,
    "ыс": 4218,
    "тр": 3865,
    "ре": 3443,
    "нь": 3029,
    "ьк": 4248,
    "быс": 1798,
    "ыст": 4219,
    "стр": 3702,
    "тре": 3868,
    "рен": 3458,
    "ень": 2160,
    "ньк": 3033,
    "ько": 4249,
    "ко ": 2598,
    " быс": 206,
    "быст": 1799,
    "ыстр": 4220,
    "стре": 3703,
    "трен": 3869,
    "рень": 3460,
    "еньк": 2163,
    "нько": 3034,
    "ько ": 4250,
    "йд": 2524,
    "ойд": 3141,
    "йду": 2527,
    "ройд": 3519,
    "ойду": 3143,
    "йду ": 2528,
    "ук": 3947,
    "кт": 2636,
    "род": 3507,
    "оду": 3112,
    "дук": 2048,
    "укт": 3950,
    "кт ": 2637,
    "прод": 3387,
    "роду": 3511,
    "одук": 3114,
    "дукт": 2049,
    "укт ": 3951,
    "ед": 2080,
    "дж": 1994,
    "ене": 2141,
    "нед": 2915,
    "едж": 2081,
    "дже": 1995,
    "жер": 2254,
    "ер ": 2169,
    "мене": 2810,
    "енед": 2142,
    "недж": 2916,
    "едже": 2082,
    "джер": 1996,
    "жер ": 2255,
    "де": 1976,
    "ев": 2070,
    "во": 1857,
    "оп": 3202,
    "пс": 3394,
    " де": 251,
    "дев": 1982,
    "ево": 2074,
    "воп": 1859,
    "опс": 3208,
    "пс ": 3395,
    " дев": 252,
    "дево": 1983,
    "евоп": 2075,
    "вопс": 1860,
    "опс ": 3209,
    " к ": 318,
    "гу": 1948,
    "нгу": 2899,
    "гу ": 1949,
    "ингу": 2431,
    "нгу ": 2900,
    "sr": 1397,
    "re": 1323,
    " sr": 174,
    "sre": 1398,
    "re ": 1324,
    " sre": 175,
    "sre ": 1399,
    "w": 1478,
    " o": 136,
    "ow": 1265,
    "wn": 1483,
    " ow": 142,
    "own": 1269,
    "wne": 1484,
    "ner": 1184,
    " own": 143,
    "owne": 1270,
    "wner": 1485,
    "ner ": 1185,
    "кта": 2638,
    "та ": 3746,
    "укта": 3952,
    "кта ": 2639,
    "ех": 2222,
    "пое": 3351,
    "оех": 3121,
    "еха": 2223,
    "хал": 4037,
    " пое": 424,
    "поех": 3352,
    "оеха": 3122,
    "ехал": 2224,
    "хали": 4038,
    "si": 1379,
    "it": 1063,
    "te": 1422,
    " si": 166,
    "sit": 1382,
    "ite": 1065,
    "te ": 1423,
    " sit": 167,
    "site": 1383,
    "ite ": 1066,
    "b": 804,
    " r": 157,
    "el": 900,
    "li": 1115,
    "ia": 1023,
    "ab": 741,
    "bi": 810,
    "il": 1040,
    "ty": 1446,
    "y ": 1497,
    " re": 158,
    "rel": 1325,
    "eli": 902,
    "lia": 1116,
    "iab": 1024,
    "abi": 742,
    "bil": 812,
    "ili": 1043,
    "lit": 1122,
    "ity": 1067,
    "ty ": 1447,
    " rel": 159,
    "reli": 1326,
    "elia": 903,
    "liab": 1117,
    "iabi": 1025,
    "abil": 743,
    "bili": 813,
    "ilit": 1044,
    "lity": 1123,
    "ity ": 1068,
    "ачн": 1719,
    "чне": 4131,
    "начн": 2892,
    "ачне": 1720,
    "чнем": 4132,
    "нж": 2927,
    "инж": 2434,
    "нже": 2928,
    "нер": 2923,
    " инж": 304,
    "инже": 2435,
    "нжен": 2929,
    "жене": 2253,
    "енер": 2143,
    "нер ": 2924,
    "чк": 4127,
    "ку": 2651,
    "ичк": 2508,
    "чку": 4128,
    "ку ": 2652,
    "вичк": 1847,
    "ичку": 2509,
    "чку ": 4129,
    "дак": 1959,
    "акт": 1592,
    "рода": 3508,
    "одак": 3095,
    "дакт": 1960,
    "акт ": 1593,
    "жэ": 2268,
    "эк": 4264,
    "одж": 3101,
    "джэ": 1997,
    "жэк": 2269,
    "экт": 4269,
    "родж": 3510,
    "оджэ": 3102,
    "джэк": 1998,
    "жэкт": 2270,
    "экт ": 4270,
    "ата": 1688,
    " дат": 250,
    "дата": 1969,
    "ата ": 1689,
    "са": 3579,
    " са": 457,
    "сае": 3580,
    "аен": 1547,
    "енс": 2154,
    "нс ": 2989,
    " сае": 458,
    "саен": 3581,
    "аенс": 1548,
    "енс ": 2155,
    " у": 517,
    " у ": 518,
    "_": 703,
    " _": 30,
    "__": 718,
    "_n": 730,
    "nu": 1211,
    "um": 1459,
    "mb": 1146,
    "be": 806,
    "r_": 1310,
    "_ ": 704,
    " __": 31,
    "__n": 728,
    "_nu": 731,
    "num": 1212,
    "umb": 1461,
    "mbe": 1147,
    "ber": 807,
    "er_": 922,
    "r__": 1311,
    "__ ": 719,
    " __n": 32,
    "__nu": 729,
    "_num": 732,
    "numb": 1213,
    "umbe": 1462,
    "mber": 1148,
    "ber_": 808,
    "er__": 923,
    "r__ ": 1312,
    "д ": 1951,
    "год": 1930,
    "од ": 3092,
    " год": 240,
    "год ": 1931,
    "пы": 3402,
    " оп": 399,
    "опы": 3212,
    "пыт": 3403,
    "ыта": 4225,
    " опы": 401,
    "опыт": 3213,
    "пыта": 3405,
    "ыта ": 4226,
    "оли": 3165,
    "роли": 3522,
    "оли ": 3166,
    " уж": 522,
    "же ": 2248,
    " уже": 523,
    "уже ": 3941,
    "да ": 1953,
    "года": 1932,
    "ода ": 3094,
    "ыт ": 4224,
    "пыт ": 3404,
    "им": 2415,
    "рн": 3497,
    "при": 3378,
    "рим": 3480,
    "име": 2420,
    "мер": 2813,
    "ерн": 2178,
    "рно": 3498,
    " при": 435,
    "прим": 3381,
    "риме": 3482,
    "имер": 2421,
    "мерн": 2815,
    "ерно": 2179,
    "рно ": 3499,
    "аб": 1525,
    " ра": 438,
    "раб": 3410,
    "або": 1527,
    "бот": 1775,
    "ота": 3249,
    "таю": 3768,
    "аю ": 1729,
    " раб": 439,
    "рабо": 3411,
    "абот": 1528,
    "бота": 1777,
    "отаю": 3252,
    "таю ": 3769,
    " т": 497,
    " те": 501,
    "тем": 3793,
    "еме": 2132,
    "ме ": 2805,
    " тем": 504,
    "теме": 3794,
    "еме ": 2133,
    "ф": 4002,
    " ф": 530,
    "фа": 4003,
    " фа": 531,
    "фак": 4004,
    "кту": 2648,
    "ту ": 3886,
    " фак": 532,
    "факт": 4005,
    "акту": 1595,
    "кту ": 2649,
    " л": 336,
    "ле": 2691,
    "ет": 2206,
    " ле": 337,
    "лет": 2706,
    "ет ": 2207,
    " лет": 338,
    "лет ": 2707,
    "тн": 3836,
    " ре": 442,
    "рел": 3455,
    "еле": 2120,
    "лев": 2693,
    "ева": 2072,
    "ван": 1815,
    "ант": 1642,
    "нтн": 3001,
    "тно": 3841,
    "ног": 2973,
    "ого": 3083,
    "го ": 1925,
    " рел": 444,
    "реле": 3456,
    "елев": 2121,
    "лева": 2694,
    "еван": 2073,
    "вант": 1816,
    "антн": 1644,
    "нтно": 3002,
    "тног": 3843,
    "ного": 2974,
    "ого ": 3084,
    "ии": 2384,
    "инд": 2432,
    "дус": 2050,
    "три": 3871,
    "рии": 3478,
    "ии ": 2385,
    " инд": 303,
    "инду": 2433,
    "ндус": 2912,
    "дуст": 2051,
    "устр": 3986,
    "стри": 3704,
    "трии": 3873,
    "рии ": 3479,
    "ил": 2397,
    "ло": 2741,
    "ос": 3234,
    "нак": 2874,
    "ако": 1584,
    "коп": 2617,
    "опи": 3203,
    "пил": 3317,
    "ило": 2409,
    "лос": 2753,
    "ось": 3245,
    " нак": 367,
    "нако": 2875,
    "акоп": 1589,
    "копи": 2618,
    "опил": 3204,
    "пило": 3318,
    "илос": 2410,
    "лось": 2754,
    "ось ": 3246,
    "ик": 2388,
    "ки": 2577,
    "пра": 3373,
    "рак": 3422,
    "кти": 2643,
    "тик": 3808,
    "ики": 2395,
    "ки ": 2578,
    " пра": 433,
    "прак": 3375,
    "ракт": 3423,
    "акти": 1594,
    "ктик": 2645,
    "тики": 3811,
    "ики ": 2396,
    "мм": 2828,
    "рч": 3561,
    "омм": 3183,
    "мме": 2831,
    "ерч": 2182,
    "рче": 3562,
    "чес": 4109,
    "еск": 2188,
    "ски": 3618,
    "комм": 2612,
    "омме": 3184,
    "ммер": 2833,
    "мерч": 2816,
    "ерче": 2183,
    "рчес": 3563,
    "ческ": 4110,
    "ески": 2189,
    "ски ": 3619,
    "вс": 1864,
    "се": 3590,
    "ег": 2076,
    " вс": 221,
    "все": 1865,
    "сег": 3594,
    "его": 2077,
    " все": 222,
    "всег": 1866,
    "сего": 3595,
    "его ": 2078,
    "гд": 1907,
    "е-": 2059,
    "-т": 608,
    " гд": 232,
    "где": 1908,
    "де-": 1978,
    "е-т": 2060,
    "-то": 609,
    "то ": 3845,
    " где": 233,
    "где-": 1910,
    "де-т": 1979,
    "е-то": 2061,
    "-то ": 610,
    " е": 270,
    "сл": 3632,
    " ес": 271,
    "есл": 2191,
    "сли": 3635,
    " есл": 272,
    "если": 2192,
    "сли ": 3636,
    "ест": 2198,
    "стн": 3697,
    " чес": 562,
    "чест": 4111,
    "естн": 2199,
    "стно": 3698,
    "тно ": 3842,
    "оф": 3267,
    "фе": 4006,
    "сс": 3667,
    "си": 3602,
    "роф": 3528,
    "офе": 3268,
    "фес": 4007,
    "есс": 2195,
    "сси": 3670,
    "сии": 3605,
    "проф": 3391,
    "рофе": 3529,
    "офес": 3269,
    "фесс": 4008,
    "есси": 2197,
    "ссии": 3671,
    "сии ": 3606,
    "ок": 3146,
    " ок": 396,
    "око": 3154,
    "кол": 2607,
    "оло": 3169,
    "ло ": 2742,
    " око": 398,
    "окол": 3156,
    "коло": 2608,
    "оло ": 3170,
    "су": 3716,
    "ум": 3961,
    " су": 491,
    "сум": 3717,
    "умм": 3964,
    " сум": 492,
    "сумм": 3718,
    "умме": 3965,
    "мме ": 2832,
    "аж": 1553,
    "ж ": 2242,
    "таж": 3751,
    "аж ": 1554,
    "стаж": 3683,
    "таж ": 3752,
    "ез": 2089,
    "зю": 2323,
    "юм": 4293,
    "рез": 3449,
    "езю": 2093,
    "зюм": 2324,
    "юме": 4294,
    " рез": 443,
    "резю": 3452,
    "езюм": 2094,
    "зюме": 2325,
    "юме ": 4295,
    "это": 4279,
    "том": 3855,
    "ом ": 3177,
    " это": 577,
    "этом": 4282,
    "том ": 3856,
    "вл": 1849,
    "нап": 2882,
    "апр": 1654,
    "рав": 3412,
    "авл": 1534,
    "вле": 1850,
    "лен": 2701,
    "ени": 2144,
    "нии": 2940,
    " нап": 370,
    "напр": 2884,
    "апра": 1655,
    "прав": 3374,
    "равл": 3414,
    "авле": 1535,
    "влен": 1851,
    "лени": 2703,
    "ении": 2146,
    "нии ": 2941,
    "ьн": 4253,
    " си": 468,
    "сил": 3607,
    "иль": 2411,
    "льн": 2770,
    "ьно": 4254,
    " сил": 469,
    "силь": 3609,
    "ильн": 2414,
    "льно": 2771,
    "ьно ": 4255,
    "вн": 1852,
    "авн": 1536,
    "вно": 1855,
    "давн": 1956,
    "авно": 1537,
    "вно ": 1856,
    "ско": 3623,
    "ког": 2601,
    "еско": 2190,
    "ског": 3624,
    "кого": 2602,
    ".": 614,
    "_.": 712,
    "._": 615,
    "__.": 724,
    "_._": 713,
    ".__": 616,
    "r__.": 1314,
    "__._": 725,
    "_.__": 714,
    ".__n": 617,
    "сч": 3722,
    " сч": 493,
    "счи": 3723,
    "чит": 4124,
    "ита": 2480,
    "тат": 3765,
    " счи": 494,
    "счит": 3724,
    "чита": 4125,
    "итат": 2481,
    "тать": 3767,
    " то": 508,
    "тол": 3853,
    "льк": 2766,
    " тол": 510,
    "толь": 3854,
    "ольк": 3174,
    "лько": 2767,
    "фи": 4009,
    "офи": 3270,
    "фил": 4012,
    "рофи": 3530,
    "офил": 3271,
    "филь": 4013,
    "иль ": 2412,
    "той": 3851,
    "ой ": 3140,
    "этой": 4281,
    "той ": 3852,
    "ей": 2095,
    "йч": 2544,
    "ас": 1672,
    " се": 463,
    "сей": 3596,
    "ейч": 2099,
    "йча": 2545,
    "час": 4083,
    "ас ": 1673,
    " сей": 466,
    "сейч": 3597,
    "ейча": 2100,
    "йчас": 2546,
    "час ": 4084,
    " но": 378,
    " но ": 379,
    "тро": 3874,
    "ро ": 3501,
    "стро": 3705,
    "тро ": 3875,
    "рас": 3428,
    "аст": 1680,
    "сту": 3708,
    " рас": 441,
    "раст": 3430,
    "асту": 1683,
    "сту ": 3709,
    "ся": 3731,
    "яц": 4315,
    "мес": 2817,
    "еся": 2204,
    "сяц": 3733,
    "яце": 4317,
    "цев": 4060,
    "ев ": 2071,
    " мес": 350,
    "меся": 2818,
    "есяц": 2205,
    "сяце": 3735,
    "яцев": 4318,
    "цев ": 4061,
    "кте": 2641,
    "укте": 3953,
    "кте ": 2642,
    " а": 185,
    " ай": 188,
    " айт": 189,
    "айти": 1576,
    "пок": 3355,
    "ока": 3148,
    "ка ": 2550,
    " пок": 426,
    "пока": 3356,
    "ока ": 3149,
    "лг": 2688,
    "пол": 3357,
    "олг": 3161,
    "лго": 2689,
    " пол": 427,
    "полг": 3359,
    "олго": 3162,
    "лгод": 2690,
    "л ": 2674,
    "ол ": 3160,
    "пол ": 3358,
    " ит": 310,
    "ито": 2488,
    "тог": 3849,
    " ито": 311,
    "итог": 2489,
    "того": 3850,
    "ею": 2239,
    " им": 300,
    "мею": 2819,
    "ею ": 2240,
    " име": 301,
    "имею": 2422,
    "мею ": 2820,
    "ке": 2571,
    " ан": 190,
    "ана": 1621,
    "лит": 2721,
    "ити": 2486,
    "ике": 2393,
    "ке ": 2572,
    " ана": 191,
    "анал": 1622,
    "алит": 1609,
    "лити": 2722,
    "итик": 2487,
    "тике": 3810,
    "ике ": 2394,
    "нн": 2959,
    "ых": 4232,
    "х ": 4031,
    "дан": 1964,
    "анн": 1635,
    "нны": 2964,
    "ных": 3027,
    "ых ": 4233,
    " дан": 249,
    "данн": 1966,
    "анны": 1636,
    "нных": 2966,
    "ных ": 3028,
    "[": 699,
    "x": 1488,
    "_[": 715,
    "[e": 700,
    "ex": 948,
    "xp": 1493,
    "pe": 1282,
    "ri": 1336,
    "nc": 1175,
    "ce": 830,
    "e_": 885,
    "_y": 733,
    "ye": 1501,
    "ea": 888,
    "ar": 775,
    "rs": 1359,
    "__[": 726,
    "_[e": 716,
    "[ex": 701,
    "exp": 951,
    "xpe": 1494,
    "per": 1283,
    "eri": 924,
    "rie": 1339,
    "enc": 910,
    "nce": 1176,
    "ce_": 832,
    "e_y": 886,
    "_ye": 734,
    "yea": 1503,
    "ear": 889,
    "ars": 782,
    "rs ": 1360,
    "r__[": 1315,
    "__[e": 727,
    "_[ex": 717,
    "[exp": 702,
    "expe": 952,
    "xper": 1495,
    "peri": 1284,
    "erie": 925,
    "rien": 1340,
    "ienc": 1038,
    "ence": 911,
    "nce_": 1177,
    "ce_y": 833,
    "e_ye": 887,
    "_yea": 735,
    "year": 1504,
    "ears": 891,
    "ars ": 783,
    "вы": 1881,
    "ык": 4203,
    "нав": 2868,
    "авы": 1542,
    "вык": 1891,
    "ыки": 4206,
    " нав": 365,
    "навы": 2869,
    "авык": 1543,
    "выки": 1893,
    "ыки ": 4207,
    "h": 1000,
    "py": 1300,
    "yt": 1511,
    "th": 1433,
    "ho": 1007,
    "on": 1232,
    "n ": 1164,
    " py": 155,
    "pyt": 1302,
    "yth": 1512,
    "tho": 1434,
    "hon": 1008,
    "on ": 1233,
    " pyt": 156,
    "pyth": 1303,
    "ytho": 1513,
    "thon": 1435,
    "hon ": 1009,
    "аш": 1722,
    " ма": 345,
    "маш": 2802,
    "аши": 1723,
    "шин": 4164,
    "инн": 2439,
    "нно": 2960,
    " маш": 347,
    "маши": 2803,
    "ашин": 1724,
    "шинн": 4165,
    "инно": 2440,
    "нное": 2962,
    "бу": 1791,
    "уч": 3993,
    "ие": 2369,
    " об": 388,
    "обу": 3061,
    "буч": 1795,
    "уче": 3994,
    "чен": 4103,
    "ние": 2936,
    "ие ": 2370,
    " обу": 391,
    "обуч": 3062,
    "буче": 1796,
    "учен": 3995,
    "чени": 4104,
    "ение": 2145,
    "ние ": 2937,
    "ис": 2457,
    "ати": 1693,
    "тис": 3818,
    "ист": 2471,
    "ика": 2390,
    "стат": 3685,
    "тати": 3766,
    "атис": 1695,
    "тист": 3819,
    "исти": 2473,
    "стик": 3695,
    "тика": 3809,
    "ика ": 2391,
    "мой": 2848,
    " мой": 361,
    "мой ": 2849,
    "сте": 3689,
    "тек": 3787,
    "ек ": 2102,
    " сте": 489,
    "стек": 3690,
    "тек ": 3788,
    "q": 1305,
    "sq": 1394,
    "ql": 1306,
    "l ": 1103,
    " sq": 172,
    "sql": 1395,
    "ql ": 1307,
    " sql": 173,
    "sql ": 1396,
    "et": 939,
    "tl": 1441,
    " et": 80,
    "etl": 943,
    "tl ": 1442,
    " etl": 81,
    "etl ": 944,
    " с ": 456,
    "f": 953,
    "ai": 756,
    "ir": 1055,
    "rf": 1333,
    "fl": 966,
    "w ": 1479,
    " ai": 39,
    "air": 757,
    "irf": 1058,
    "rfl": 1334,
    "flo": 969,
    "low": 1132,
    "ow ": 1266,
    " air": 40,
    "airf": 758,
    "irfl": 1059,
    "rflo": 1335,
    "flow": 970,
    "low ": 1133,
    "k": 1081,
    "sp": 1391,
    "pa": 1276,
    "rk": 1341,
    "k ": 1082,
    " sp": 170,
    "spa": 1392,
    "par": 1279,
    "ark": 778,
    "rk ": 1342,
    " spa": 171,
    "spar": 1393,
    "park": 1280,
    "ark ": 779,
    " k": 114,
    "ka": 1083,
    "af": 746,
    "fk": 963,
    " ka": 115,
    "kaf": 1085,
    "afk": 747,
    "fka": 964,
    "ka ": 1084,
    " kaf": 116,
    "kafk": 1086,
    "afka": 748,
    "fka ": 965,
    "кш": 2665,
    "ше": 4156,
    "акш": 1596,
    "кше": 2666,
    "шен": 4160,
    "ену": 2158,
    "ну ": 3008,
    "дакш": 1961,
    "акше": 1597,
    "кшен": 2667,
    "шену": 4161,
    "ену ": 2159,
    "do": 875,
    "oc": 1219,
    "ck": 843,
    "ke": 1087,
    " do": 73,
    "doc": 876,
    "ock": 1220,
    "cke": 844,
    "ker": 1088,
    " doc": 74,
    "dock": 877,
    "ocke": 1221,
    "cker": 845,
    "ker ": 1089,
    "ku": 1099,
    "ub": 1450,
    "rn": 1345,
    "es": 930,
    " ku": 117,
    "kub": 1100,
    "ube": 1451,
    "ern": 926,
    "rne": 1347,
    "net": 1186,
    "ete": 941,
    "tes": 1428,
    "es ": 931,
    " kub": 118,
    "kube": 1101,
    "uber": 1452,
    "bern": 809,
    "erne": 927,
    "rnet": 1348,
    "nete": 1188,
    "etes": 942,
    "tes ": 1429,
    "lf": 1112,
    "mlf": 1153,
    "lfl": 1113,
    " mlf": 127,
    "mlfl": 1154,
    "lflo": 1114,
    "из": 2376,
    "з ": 2272,
    "лиз": 2713,
    "из ": 2377,
    "ализ": 1607,
    "лиз ": 2714,
    "po": 1289,
    "we": 1480,
    " po": 150,
    "pow": 1292,
    "owe": 1267,
    "wer": 1481,
    " pow": 152,
    "powe": 1293,
    "ower": 1268,
    "wer ": 1482,
    " b": 52,
    "i ": 1019,
    " bi": 53,
    "bi ": 811,
    " bi ": 54,
    "xc": 1490,
    " ex": 82,
    "exc": 949,
    "xce": 1491,
    "cel": 834,
    "el ": 901,
    " exc": 83,
    "exce": 950,
    "xcel": 1492,
    "cel ": 835,
    " из": 296,
    " из ": 297,
    "ml ": 1152,
    " ml ": 126,
    "гл": 1918,
    "лу": 2755,
    "уб": 3917,
    " гл": 237,
    "глу": 1919,
    "луб": 2756,
    "убо": 3921,
    "бок": 1768,
    "кое": 2603,
    " глу": 238,
    "глуб": 1920,
    "лубо": 2757,
    "убок": 3922,
    "боко": 1769,
    "окое": 3155,
    "кое ": 2604,
    " n": 129,
    "nl": 1197,
    "lp": 1134,
    "p ": 1272,
    " nl": 132,
    "nlp": 1198,
    "lp ": 1135,
    " nlp": 133,
    "nlp ": 1199,
    "уа": 3914,
    "ац": 1707,
    "ци": 4067,
    "ия": 2520,
    " ви": 218,
    "виз": 1840,
    "изу": 2382,
    "зуа": 2317,
    "уал": 3915,
    "иза": 2378,
    "зац": 2285,
    "аци": 1708,
    "ция": 4074,
    "ия ": 2521,
    " виз": 219,
    "визу": 1841,
    "изуа": 2383,
    "зуал": 2318,
    "уали": 3916,
    "лиза": 2715,
    "изац": 2379,
    "заци": 2286,
    "ация": 1710,
    "ция ": 4075,
    " t": 176,
    "bl": 814,
    "le": 1107,
    "au": 796,
    "u ": 1449,
    " ta": 177,
    "tab": 1416,
    "abl": 744,
    "ble": 815,
    "lea": 1109,
    "eau": 892,
    "au ": 797,
    " tab": 178,
    "tabl": 1417,
    "able": 745,
    "blea": 817,
    "leau": 1111,
    "eau ": 893,
    "уп": 3971,
    " уп": 526,
    "упр": 3974,
    "ния": 2950,
    " упр": 527,
    "упра": 3975,
    "ения": 2147,
    "ния ": 2951,
    "ам": 1614,
    "рое": 3512,
    "оек": 3119,
    "ект": 2112,
    "там": 3756,
    "ами": 1616,
    "ми ": 2822,
    "прое": 3388,
    "роек": 3514,
    "оект": 3120,
    "екта": 2114,
    "ктам": 2640,
    "тами": 3758,
    "ами ": 1617,
    " ag": 37,
    "agi": 754,
    "gil": 985,
    "ile": 1041,
    "le ": 1108,
    " agi": 38,
    "agil": 755,
    "gile": 986,
    "ile ": 1042,
    "cr": 853,
    "ru": 1365,
    "scr": 1373,
    "cru": 854,
    "rum": 1366,
    "um ": 1460,
    " scr": 165,
    "scru": 1374,
    "crum": 855,
    "rum ": 1367,
    "оц": 3276,
    "роц": 3531,
    "оце": 3277,
    "цес": 4065,
    "сса": 3668,
    "сам": 3582,
    "ам ": 1615,
    "проц": 3392,
    "роце": 3532,
    "оцес": 3278,
    "цесс": 4066,
    "есса": 2196,
    "ссам": 3669,
    "сам ": 3583,
    " j": 109,
    "ji": 1078,
    "ra": 1316,
    " ji": 112,
    "jir": 1079,
    "ira": 1056,
    "ra ": 1317,
    " jir": 113,
    "jira": 1080,
    "ira ": 1057,
    "му": 2855,
    "ун": 3966,
    "мму": 2834,
    "мун": 2856,
    "уни": 3967,
    "ник": 2942,
    "кац": 2564,
    "омму": 3185,
    "ммун": 2835,
    "муни": 2857,
    "уник": 3968,
    "ника": 2943,
    "икац": 2392,
    "каци": 2565,
    "бэ": 1802,
    " бэ": 208,
    "бэк": 1803,
    "эке": 4265,
    "кен": 2573,
    "енд": 2138,
    "нд ": 2902,
    " бэк": 209,
    "бэке": 1804,
    "экен": 4266,
    "кенд": 2574,
    "енд ": 2139,
    " и ": 290,
    " f": 84,
    "fa": 954,
    "as": 787,
    "ap": 772,
    "pi": 1285,
    " fa": 85,
    "fas": 955,
    "ast": 791,
    "sta": 1404,
    "tap": 1418,
    "api": 773,
    "pi ": 1286,
    " fas": 86,
    "fast": 956,
    "asta": 792,
    "stap": 1405,
    "tapi": 1419,
    "api ": 774,
    " l": 119,
    "ux": 1471,
    "x ": 1489,
    " li": 120,
    "lin": 1120,
    "inu": 1053,
    "nux": 1215,
    "ux ": 1472,
    " lin": 121,
    "linu": 1121,
    "inux": 1054,
    "nux ": 1216,
    "тк": 3826,
    "кор": 2619,
    "оро": 3229,
    "рот": 3526,
    "отк": 3258,
    "тко": 3829,
    " кор": 330,
    "коро": 2621,
    "орот": 3230,
    "ротк": 3527,
    "отко": 3260,
    "тко ": 3830,
    "рд": 3440,
    "дс": 2040,
    "лл": 2728,
    "лы": 2760,
    "хар": 4039,
    "ард": 1662,
    "рдс": 3441,
    "дск": 2041,
    "кил": 2583,
    "илл": 2405,
    "ллы": 2737,
    "лы ": 2761,
    " хар": 543,
    "хард": 4040,
    "ардс": 1663,
    "рдск": 3442,
    "дски": 2043,
    "скил": 3621,
    "килл": 2584,
    "иллы": 2408,
    "ллы ": 2738,
    "/": 618,
    "a/": 738,
    "/b": 619,
    "b ": 805,
    " a/": 35,
    "a/b": 739,
    "/b ": 620,
    " a/b": 36,
    "a/b ": 740,
    "ты": 3898,
    "тес": 3798,
    "сты": 3711,
    "ты ": 3899,
    " тес": 505,
    "тест": 3799,
    "есты": 2200,
    "сты ": 3712,
    "бр": 1780,
    "обр": 3057,
    "бра": 1781,
    "тка": 3827,
    " обр": 390,
    "обра": 3058,
    "браб": 1782,
    "ботк": 1778,
    "отка": 3259,
    "тка ": 3828,
    "кс": 2631,
    "екс": 2110,
    "кст": 2634,
    " тек": 503,
    "текс": 3789,
    "екст": 2111,
    "кста": 2635,
    "ста ": 3682,
    "сп": 3655,
    "ьз": 4244,
    "уя": 4000,
    " ис": 307,
    "исп": 2469,
    "спо": 3662,
    "льз": 2764,
    "ьзу": 4245,
    "зуя": 2321,
    "уя ": 4001,
    " исп": 309,
    "испо": 2470,
    "спол": 3663,
    "поль": 3360,
    "ольз": 3173,
    "льзу": 2765,
    "ьзуя": 4247,
    "зуя ": 2322,
    " g": 91,
    " gi": 94,
    "git": 989,
    "it ": 1064,
    " git": 95,
    "git ": 990,
    "лю": 2774,
    "юб": 4285,
    "би": 1745,
    "мы": 2861,
    " лю": 341,
    "люб": 2775,
    "юби": 4286,
    "бим": 1746,
    "имы": 2423,
    "мый": 2862,
    " люб": 342,
    "люби": 2776,
    "юбим": 4287,
    "бимы": 1747,
    "имый": 2424,
    "мый ": 2863,
    "иле": 2398,
    "силе": 3608,
    "илен": 2399,
    "лен ": 2702,
    "щ": 4173,
    "ащ": 1725,
    "ще": 4174,
    " ча": 553,
    "чащ": 4089,
    "аще": 1726,
    "ще ": 4175,
    " чащ": 555,
    "чаще": 4090,
    "аще ": 1727,
    "мог": 2842,
    "огу": 3089,
    " мог": 359,
    "могу": 2844,
    "огу ": 3090,
    "ело": 2124,
    "лом": 2751,
    "цело": 4063,
    "елом": 2127,
    "лом ": 2752,
    "оя": 3295,
    "ян": 4307,
    "пос": 3367,
    "ост": 3241,
    "сто": 3699,
    "тоя": 3862,
    "оян": 3296,
    "янн": 4308,
    "ной": 2977,
    " пос": 431,
    "пост": 3369,
    "осто": 3243,
    "стоя": 3701,
    "тоян": 3863,
    "оянн": 3297,
    "янно": 4309,
    "нной": 2963,
    "ной ": 2978,
    "сн": 3640,
    " ос": 404,
    "осн": 3239,
    "сно": 3643,
    "нов": 2969,
    "ове": 3068,
    "ве ": 1826,
    " осн": 405,
    "осно": 3240,
    "снов": 3645,
    "нове": 2971,
    "ове ": 3069,
    "ую": 3998,
    "зую": 2319,
    "ую ": 3999,
    "ьзую": 4246,
    "зую ": 2320,
    "os": 1252,
    "tg": 1430,
    "gr": 995,
    "pos": 1290,
    "ost": 1255,
    "stg": 1407,
    "tgr": 1431,
    "gre": 996,
    "res": 1329,
    "esq": 934,
    " pos": 151,
    "post": 1291,
    "ostg": 1256,
    "stgr": 1408,
    "tgre": 1432,
    "gres": 997,
    "resq": 1331,
    "esql": 935,
    "оде": 3099,
    "де ": 1977,
    "роде": 3509,
    "оде ": 3100,
    " c": 59,
    "i/": 1020,
    "/c": 621,
    "cd": 828,
    "d ": 861,
    " ci": 60,
    "ci/": 839,
    "i/c": 1021,
    "/cd": 622,
    "cd ": 829,
    " ci/": 61,
    "ci/c": 840,
    "i/cd": 1022,
    "/cd ": 623,
    "nk": 1194,
    "ki": 1093,
    "ns": 1201,
    " je": 110,
    "jen": 1076,
    "enk": 914,
    "nki": 1195,
    "kin": 1094,
    "ins": 1051,
    "ns ": 1202,
    " jen": 111,
    "jenk": 1077,
    "enki": 915,
    "nkin": 1196,
    "kins": 1095,
    "ins ": 1052,
    "бл": 1751,
    "ла": 2675,
    "обл": 3050,
    "бла": 1752,
    "лак": 2679,
    "ков": 2599,
    " обл": 389,
    "обла": 3051,
    "блак": 1753,
    "лако": 2680,
    "аков": 1585,
    "ков ": 2600,
    "зн": 2303,
    " зн": 285,
    "зна": 2304,
    "наю": 2893,
    " зна": 286,
    "знаю": 2305,
    "наю ": 2894,
    "aw": 798,
    "ws": 1486,
    " aw": 48,
    "aws": 799,
    "ws ": 1487,
    " aws": 49,
    "aws ": 800,
    "gc": 978,
    "cp": 851,
    " gc": 92,
    "gcp": 979,
    "cp ": 852,
    " gcp": 93,
    "gcp ": 980,
    "z": 1516,
    "az": 801,
    "zu": 1517,
    "ur": 1465,
    " az": 50,
    "azu": 802,
    "zur": 1518,
    "ure": 1466,
    " azu": 51,
    "azur": 803,
    "zure": 1519,
    "ure ": 1467,
    "нф": 3015,
    "фр": 4021,
    "инф": 2443,
    "нфр": 3016,
    "фра": 4022,
    "ра ": 3409,
    " инф": 306,
    "инфр": 2444,
    "нфра": 3017,
    "фра ": 4023,
    "rr": 1356,
    "fo": 971,
    "or": 1245,
    "rm": 1343,
    " te": 179,
    "ter": 1426,
    "err": 928,
    "rra": 1357,
    "raf": 1318,
    "afo": 749,
    "for": 972,
    "orm": 1250,
    "rm ": 1344,
    " ter": 181,
    "terr": 1427,
    "erra": 929,
    "rraf": 1358,
    "rafo": 1319,
    "afor": 750,
    "form": 973,
    "orm ": 1251,
    "ib": 1026,
    "ans": 770,
    "nsi": 1203,
    "sib": 1380,
    "ibl": 1027,
    " ans": 43,
    "ansi": 771,
    "nsib": 1204,
    "sibl": 1381,
    "ible": 1028,
    "ble ": 816,
    " ap": 44,
    " api": 45,
    "est": 936,
    " res": 161,
    "rest": 1332,
    "est ": 937,
    "dj": 872,
    "ja": 1070,
    "go": 991,
    "o ": 1218,
    " dj": 71,
    "dja": 873,
    "jan": 1071,
    "ang": 768,
    "ngo": 1192,
    "go ": 992,
    " dja": 72,
    "djan": 874,
    "jang": 1072,
    "ango": 769,
    "ngo ": 1193,
    "дл": 2008,
    "ля": 2780,
    " дл": 257,
    "для": 2009,
    "ля ": 2781,
    " для": 258,
    "для ": 2010,
    "а-": 1522,
    "-п": 605,
    "па": 3302,
    "йп": 2536,
    "пл": 3333,
    "йн": 2529,
    "та-": 3747,
    "а-п": 1523,
    "-па": 606,
    "пай": 3306,
    "айп": 1572,
    "йпл": 2537,
    "пла": 3334,
    "лай": 2677,
    "айн": 1570,
    "йно": 2531,
    "ата-": 1690,
    "та-п": 3748,
    "а-па": 1524,
    "-пай": 607,
    "пайп": 3307,
    "айпл": 1573,
    "йпла": 2538,
    "плай": 3335,
    "лайн": 2678,
    "айно": 1571,
    "йнов": 2532,
    "нов ": 2970,
    "cl": 848,
    "ic": 1029,
    "kh": 1090,
    "ou": 1261,
    "us": 1468,
    "se": 1375,
    " cl": 62,
    "cli": 849,
    "lic": 1118,
    "ick": 1032,
    "ckh": 846,
    "kho": 1091,
    "hou": 1011,
    "ous": 1263,
    "use": 1469,
    "se ": 1376,
    " cli": 63,
    "clic": 850,
    "lick": 1119,
    "ickh": 1033,
    "ckho": 847,
    "khou": 1092,
    "hous": 1012,
    "ouse": 1264,
    "use ": 1470,
    "to": 1443,
    "rc": 1320,
    "ch": 836,
    "h ": 1001,
    "yto": 1514,
    "tor": 1444,
    "orc": 1246,
    "rch": 1321,
    "ch ": 837,
    "pyto": 1304,
    "ytor": 1515,
    "torc": 1445,
    "orch": 1247,
    "rch ": 1322,
    "so": 1388,
    "ten": 1424,
    "ens": 916,
    "nso": 1206,
    "sor": 1389,
    "orf": 1248,
    " ten": 180,
    "tens": 1425,
    "enso": 917,
    "nsor": 1207,
    "sorf": 1390,
    "orfl": 1249,
    "mp": 1160,
    " nu": 134,
    "ump": 1463,
    "mpy": 1161,
    "py ": 1301,
    " num": 135,
    "nump": 1214,
    "umpy": 1464,
    "mpy ": 1162,
    "n-": 1165,
    "-э": 611,
    "on-": 1234,
    "n-э": 1168,
    "-эк": 612,
    "эко": 4267,
    "кос": 2622,
    "оси": 3235,
    "сис": 3612,
    "hon-": 1010,
    "on-э": 1236,
    "n-эк": 1169,
    "-эко": 613,
    "экос": 4268,
    "коси": 2623,
    "осис": 3236,
    "сист": 3613,
    "исте": 2472,
    "стем": 3691,
    "nd": 1178,
    " pa": 145,
    "pan": 1277,
    "and": 766,
    "nda": 1179,
    "das": 864,
    "as ": 788,
    " pan": 146,
    "pand": 1278,
    "anda": 767,
    "ndas": 1180,
    "das ": 865,
    "la": 1104,
    "sk": 1384,
    " fl": 87,
    "fla": 967,
    "las": 1105,
    "ask": 789,
    "sk ": 1385,
    " fla": 88,
    "flas": 968,
    "lask": 1106,
    "ask ": 790,
    "сов": 3650,
    "овс": 3074,
    "сем": 3598,
    " сов": 480,
    "совс": 3652,
    "овсе": 3075,
    "всем": 1867,
    "сем ": 3599,
    "еф": 2219,
    "фо": 4017,
    "рм": 3492,
    " не": 373,
    "неф": 2925,
    "ефо": 2220,
    "фор": 4018,
    "орм": 3226,
    "рма": 3494,
    "мал": 2793,
    "аль": 1612,
    " неф": 375,
    "нефо": 2926,
    "ефор": 2221,
    "форм": 4019,
    "орма": 3228,
    "рмал": 3495,
    "маль": 2794,
    "альн": 1613,
    "он": 3191,
    " пи": 418,
    "пит": 3324,
    "тон": 3858,
    "он ": 3192,
    " пит": 419,
    "пито": 3325,
    "итон": 2490,
    "тон ": 3859,
    "кь": 2670,
    "юэ": 4299,
    "эл": 4273,
    "скь": 3630,
    "кью": 2671,
    "ьюэ": 4261,
    "юэл": 4300,
    "эль": 4274,
    " скь": 474,
    "скью": 3631,
    "кьюэ": 2672,
    "ьюэл": 4262,
    "юэль": 4301,
    "эль ": 4275,
    "до": 2014,
    " до": 261,
    "док": 2021,
    "оке": 3152,
    "кер": 2575,
    " док": 264,
    "доке": 2022,
    "окер": 3153,
    "кер ": 2576,
    "ру": 3551,
    "ур": 3976,
    "тру": 3876,
    "рук": 3558,
    "тур": 3891,
    "уре": 3977,
    "ре ": 3444,
    "фрас": 4024,
    "астр": 1682,
    "стру": 3706,
    "трук": 3877,
    "рукт": 3560,
    "укту": 3955,
    "ктур": 2650,
    "туре": 3892,
    "уре ": 3978,
    "вт": 1873,
    " ав": 186,
    "авт": 1540,
    "вто": 1874,
    "мат": 2797,
    "тиз": 3806,
    " авт": 187,
    "авто": 1541,
    "втом": 1875,
    "тома": 3857,
    "омат": 3180,
    "мати": 2799,
    "атиз": 1694,
    "тиза": 3807,
    "чер": 4106,
    "ере": 2173,
    "ез ": 2090,
    " чер": 561,
    "чере": 4108,
    "ерез": 2174,
    "рез ": 3450,
    "ги": 1911,
    "тх": 3895,
    "б ": 1735,
    " ги": 234,
    "гит": 1916,
    "итх": 2493,
    "тха": 3896,
    "хаб": 4033,
    "аб ": 1526,
    " гит": 236,
    "гитх": 1917,
    "итха": 2494,
    "тхаб": 3897,
    "хаб ": 4034,
    "шн": 4168,
    " эк": 573,
    "экш": 4271,
    "кшн": 2668,
    "шнс": 4169,
    " экш": 574,
    "экшн": 4272,
    "кшнс": 2669,
    "шнс ": 4170,
    "kl": 1096,
    " sk": 168,
    "skl": 1386,
    "kle": 1097,
    "arn": 780,
    "rn ": 1346,
    " skl": 169,
    "skle": 1387,
    "klea": 1098,
    "lear": 1110,
    "earn": 890,
    "arn ": 781,
    "p/": 1273,
    "cv": 858,
    "v ": 1474,
    "lp/": 1136,
    "p/c": 1274,
    "/cv": 624,
    "cv ": 859,
    "nlp/": 1200,
    "lp/c": 1137,
    "p/cv": 1275,
    "/cv ": 625,
    "рп": 3537,
    "зар": 2283,
    "арп": 1667,
    "рпл": 3538,
    "лат": 2685,
    "ате": 1691,
    " зар": 280,
    "зарп": 2284,
    "арпл": 1668,
    "рпла": 3539,
    "плат": 3336,
    "лате": 2686,
    "ате ": 1692,
    " ру": 450,
    "руб": 3553,
    "убл": 3919,
    "бле": 1754,
    "лей": 2695,
    "ей ": 2096,
    " руб": 451,
    "рубл": 3555,
    "убле": 3920,
    "блей": 1755,
    "лей ": 2696,
    "жи": 2258,
    " ож": 394,
    "ожи": 3127,
    "жид": 2260,
    " ожи": 395,
    "ожид": 3128,
    "жида": 2261,
    "идаю": 2364,
    "даю ": 1971,
    "ц ": 4058,
    "яц ": 4316,
    "сяц ": 3734,
    "мн": 2836,
    " мн": 355,
    "мне": 2837,
    "не ": 2914,
    " мне": 356,
    "мне ": 2838,
    "ок ": 3147,
    " ок ": 397,
    "ыв": 4190,
    "асс": 1676,
    "ссч": 3678,
    "иты": 2495,
    "тыв": 3900,
    "ыва": 4191,
    "ваю": 1823,
    "расс": 3429,
    "ассч": 1679,
    "ссчи": 3679,
    "читы": 4126,
    "итыв": 2496,
    "тыва": 3901,
    "ываю": 4192,
    "ваю ": 1824,
    "лк": 2723,
    "вил": 1842,
    "илк": 2402,
    "лка": 2724,
    " вил": 220,
    "вилк": 1843,
    "илка": 2403,
    "лка ": 2725,
    "от ": 3248,
    " от ": 407,
    "мф": 2858,
    "омф": 3189,
    "мфо": 2859,
    "орт": 3232,
    "ртн": 3545,
    "комф": 2613,
    "омфо": 3190,
    "мфор": 2860,
    "форт": 4020,
    "ортн": 3233,
    "ртно": 3548,
    "ани": 1631,
    "идан": 2362,
    "дани": 1965,
    "ание": 1632,
    "уб ": 3918,
    "руб ": 3554,
    "ох": 3273,
    "дох": 2030,
    "охо": 3274,
    "ход": 4045,
    " дох": 267,
    "дохо": 2031,
    "оход": 3275,
    "ходу": 4047,
    "оду ": 3113,
    "см": 3637,
    "ив": 2347,
    "ссм": 3674,
    "сма": 3638,
    "атр": 1698,
    "рив": 3471,
    "ива": 2348,
    "ват": 1821,
    "ассм": 1678,
    "ссма": 3675,
    "смат": 3639,
    "матр": 2800,
    "атри": 1699,
    "трив": 3872,
    "рива": 3472,
    "иват": 2349,
    "вать": 1822,
    "1": 636,
    "8": 693,
    "0": 626,
    " 1": 1,
    "18": 637,
    "80": 694,
    "0k": 632,
    " 18": 2,
    "180": 638,
    "80k": 695,
    "0k ": 633,
    " 180": 3,
    "180k": 639,
    "80k ": 696,
    "ьг": 4241,
    "га": 1904,
    "ден": 1988,
    "ньг": 3031,
    "ьга": 4242,
    "гам": 1905,
    " ден": 254,
    "день": 1989,
    "еньг": 2162,
    "ньга": 3032,
    "ьгам": 4243,
    "гам ": 1906,
    "ир": 2455,
    " ор": 402,
    "ори": 3222,
    "рие": 3476,
    "иен": 2371,
    "ент": 2156,
    "нти": 2999,
    "тир": 3816,
    "ир ": 2456,
    " ори": 403,
    "орие": 3223,
    "риен": 3477,
    "иент": 2372,
    "енти": 2157,
    "нтир": 3000,
    "тир ": 3817,
    "2": 640,
    " 2": 4,
    "20": 641,
    "00": 627,
    " 20": 5,
    "200": 642,
    "00k": 628,
    " 200": 6,
    "200k": 643,
    "00k ": 629,
    "22": 648,
    " 22": 7,
    "220": 649,
    "20k": 644,
    " 220": 8,
    "220k": 650,
    "20k ": 645,
    "нор": 2981,
    "рм ": 3493,
    " нор": 380,
    "норм": 2982,
    "орм ": 3227,
    "уд": 3926,
    " бу": 203,
    "буд": 1792,
    "уде": 3930,
    "дет": 1992,
    " буд": 204,
    "буде": 1793,
    "удет": 3931,
    "дет ": 1993,
    "5": 681,
    "25": 651,
    "50": 682,
    " 25": 9,
    "250": 652,
    "50k": 685,
    " 250": 10,
    "250k": 653,
    "50k ": 686,
    "иваю": 2350,
    "3": 661,
    " 3": 15,
    "30": 662,
    " 30": 16,
    "300": 663,
    " 300": 17,
    "300k": 664,
    " ne": 130,
    "et ": 940,
    " net": 131,
    "net ": 1187,
    "иж": 2373,
    " ни": 376,
    "ниж": 2938,
    "иже": 2374,
    " ниж": 377,
    "ниже": 2939,
    "иже ": 2375,
    "32": 666,
    " 32": 18,
    "320": 667,
    " 320": 19,
    "320k": 668,
    " не ": 374,
    " оч": 413,
    "оче": 3280,
    "нь ": 3030,
    " оче": 414,
    "очен": 3281,
    "чень": 4105,
    "ень ": 2161,
    "рес": 3461,
    "есн": 2193,
    "тере": 3797,
    "ерес": 2175,
    "ресн": 3462,
    "есно": 2194,
    "сно ": 3644,
    "пт": 3396,
    "опт": 3210,
    "пти": 3397,
    "тим": 3812,
    "има": 2417,
    " опт": 400,
    "опти": 3211,
    "птим": 3398,
    "тима": 3813,
    "имал": 2419,
    "35": 670,
    " 35": 20,
    "350": 671,
    " 350": 21,
    "350k": 672,
    "еа": 2062,
    "иде": 2365,
    "деа": 1980,
    "еал": 2063,
    "але": 1602,
    "ле ": 2692,
    " иде": 294,
    "идеа": 2366,
    "деал": 1981,
    "еале": 2064,
    "але ": 1603,
    "4": 674,
    " 4": 22,
    "40": 675,
    " 40": 23,
    "400": 676,
    " 400": 24,
    "400k": 677,
    "45": 678,
    " 45": 25,
    "450": 679,
    " 450": 26,
    "450k": 680,
    "мак": 2791,
    "акс": 1590,
    "кси": 2632,
    "сим": 3610,
    " мак": 346,
    "макс": 2792,
    "акси": 1591,
    "ксим": 2633,
    "сима": 3611,
    "тс": 3880,
    "чет": 4112,
    "етс": 2214,
    "тся": 3883,
    "ся ": 3732,
    "хоче": 4055,
    "очет": 3282,
    "четс": 4114,
    "ется": 2216,
    "тся ": 3884,
    " 5": 27,
    " 50": 28,
    "500": 683,
    " 500": 29,
    "500k": 684,
    "уки": 3948,
    " рук": 452,
    "руки": 3559,
    "уки ": 3949,
    "7": 689,
    "27": 655,
    "70": 690,
    "0к": 634,
    " 27": 11,
    "270": 656,
    "70к": 691,
    "0к ": 635,
    " 270": 12,
    "270к": 657,
    "70к ": 692,
    "ss": 1400,
    " gr": 98,
    "gro": 998,
    "ros": 1354,
    "oss": 1253,
    "ss ": 1401,
    " gro": 99,
    "gros": 999,
    "ross": 1355,
    "oss ": 1254,
    "20к": 646,
    "320к": 669,
    "20к ": 647,
    "ры": 3564,
    "ын": 4215,
    "нк": 2952,
    " ры": 453,
    "рын": 3567,
    "ынк": 4216,
    "нку": 2955,
    " рын": 454,
    "рынк": 3568,
    "ынку": 4217,
    "нку ": 2956,
    "мл": 2825,
    "лн": 2739,
    " мл": 353,
    "млн": 2826,
    "лн ": 2740,
    " млн": 354,
    "млн ": 2827,
    "ая": 1732,
    "тна": 3837,
    "ная": 2895,
    "ая ": 1733,
    "ртна": 3546,
    "тная": 3838,
    "ная ": 2896,
    "ри ": 3468,
    "при ": 3379,
    "лок": 2748,
    "ции": 4070,
    "рело": 3457,
    "елок": 2126,
    "лока": 2749,
    "окац": 3151,
    "ации": 1709,
    "ции ": 4071,
    "яч": 4319,
    "ч ": 4079,
    " ты": 513,
    "тыс": 3908,
    "ыся": 4221,
    "сяч": 3736,
    "яч ": 4320,
    " тыс": 516,
    "тыся": 3909,
    "ысяч": 4222,
    "сяч ": 3737,
    "зп": 2313,
    " зп": 287,
    "зп ": 2314,
    " зп ": 288,
    "50к": 687,
    "250к": 654,
    "50к ": 688,
    "ым": 4212,
    " чи": 563,
    "чис": 4121,
    "тым": 3906,
    "ыми": 4213,
    " чис": 564,
    "чист": 4123,
    "исты": 2475,
    "стым": 3713,
    "тыми": 3907,
    "ыми ": 4214,
    "00к": 630,
    "300к": 665,
    "00к ": 631,
    "до ": 2015,
    " до ": 262,
    "ыч": 4236,
    " вы": 225,
    "выч": 1897,
    "ыче": 4237,
    "ета": 2208,
    " выч": 230,
    "выче": 1898,
    "ычет": 4238,
    "чета": 4113,
    "ета ": 2209,
    "28": 658,
    " 28": 13,
    "280": 659,
    "80к": 697,
    " 280": 14,
    "280к": 660,
    "80к ": 698,
    "осл": 3237,
    "сле": 3633,
    "посл": 3368,
    "осле": 3238,
    "сле ": 3634,
    "ало": 1610,
    "лог": 2746,
    "гов": 1926,
    " нал": 368,
    "нало": 2879,
    "алог": 1611,
    "лого": 2747,
    "огов": 3085,
    "гов ": 1927,
    "лке": 2726,
    "илке": 2404,
    "лке ": 2727,
    "_-": 705,
    "-_": 587,
    "__-": 720,
    "_-_": 710,
    "-__": 588,
    "r__-": 1313,
    "__-_": 723,
    "_-__": 711,
    "-__n": 589,
    "-2": 581,
    "_-2": 706,
    "-28": 582,
    "__-2": 721,
    "_-28": 707,
    "-280": 583,
    "иа": 2331,
    "зо": 2310,
    " ди": 255,
    "диа": 2000,
    "иап": 2336,
    "апа": 1650,
    "паз": 3304,
    "азо": 1564,
    "зон": 2311,
    " диа": 256,
    "диап": 2001,
    "иапа": 2337,
    "апаз": 1651,
    "пазо": 3305,
    "азон": 1565,
    "зон ": 2312,
    "гр": 1938,
    "ря": 3571,
    "яз": 4304,
