{
  "text": {
    " ": 0,
    "х": 4037,
    "о": 3033,
    "ч": 4083,
    "у": 3917,
    " х": 554,
    "хо": 4051,
    "оч": 3274,
    "чу": 4148,
    "у ": 3918,
    " хо": 560,
    "хоч": 4061,
    "очу": 3282,
    "чу ": 4149,
    " хоч": 562,
    "хочу": 4063,
    "очу ": 3283,
    "п": 3299,
    "р": 3406,
    "й": 2505,
    "т": 3742,
    "и": 2309,
    " п": 426,
    "пр": 3372,
    "ро": 3502,
    "ой": 3132,
    "йт": 2522,
    "ти": 3805,
    "и ": 2310,
    " пр": 443,
    "про": 3383,
    "рой": 3519,
    "ойт": 3137,
    "йти": 2525,
    "ти ": 3806,
    " про": 447,
    "прой": 3390,
    "ройт": 3522,
    "ойти": 3138,
    "йти ": 2526,
    "с": 3579,
    "к": 2530,
    "н": 2848,
    "г": 1869,
    " с": 466,
    "ск": 3616,
    "кр": 2608,
    "ри": 3469,
    "ин": 2410,
    "ни": 2920,
    "нг": 2881,
    "г ": 1870,
    " ск": 481,
    "скр": 3628,
    "кри": 2609,
    "рин": 3485,
    "ини": 2421,
    "нин": 2936,
    "инг": 2414,
    "нг ": 2882,
    " скр": 484,
    "скри": 3629,
    "крин": 2610,
    "рини": 3487,
    "инин": 2423,
    "нинг": 2937,
    "инг ": 2415,
    "а": 1483,
    " н": 369,
    "на": 2850,
    "а ": 1484,
    " на": 370,
    "на ": 2851,
    " на ": 371,
    "d": 852,
    "a": 736,
    "t": 1374,
    " d": 64,
    "da": 854,
    "at": 789,
    "ta": 1379,
    "a ": 737,
    " da": 65,
    "dat": 858,
    "ata": 790,
    "ta ": 1380,
    " dat": 67,
    "data": 859,
    "ata ": 791,
    "s": 1335,
    "c": 823,
    "i": 1000,
    "e": 875,
    "n": 1138,
    " s": 165,
    "sc": 1337,
    "ci": 832,
    "ie": 1018,
    "en": 895,
    "nt": 1183,
    "ti": 1401,
    "is": 1041,
    "st": 1367,
    "t ": 1375,
    " sc": 166,
    "sci": 1338,
    "cie": 835,
    "ien": 1019,
    "ent": 902,
    "nti": 1184,
    "tis": 1404,
    "ist": 1042,
    "st ": 1368,
    " sci": 167,
    "scie": 1339,
    "cien": 836,
    "ient": 1020,
    "enti": 903,
    "ntis": 1185,
    "tist": 1405,
    "ist ": 1043,
    "в": 1770,
    " г": 237,
    "го": 1892,
    "от": 3242,
    "то": 3847,
    "ов": 3051,
    "в ": 1771,
    " го": 245,
    "гот": 1904,
    "ото": 3257,
    "тов": 3849,
    "ов ": 3052,
    " гот": 247,
    "гото": 1905,
    "отов": 3258,
    "тов ": 3850,
    "е": 2031,
    "пе": 3309,
    "ер": 2144,
    "рв": 3434,
    "ви": 1803,
    "ич": 2488,
    "чн": 4135,
    "но": 2955,
    "ое": 3108,
    "е ": 2032,
    " пе": 427,
    "пер": 3310,
    "ерв": 2146,
    "рви": 3435,
    "вич": 1813,
    "ичн": 2493,
    "чно": 4138,
    "ное": 2963,
    "ое ": 3109,
    " пер": 428,
    "перв": 3311,
    "ерви": 2147,
    "рвич": 3436,
    "вичн": 1815,
    "ично": 2494,
    "чное": 4140,
    "ное ": 2964,
    "ь": 4245,
    "ю": 4289,
    " и": 296,
    "нт": 2982,
    "те": 3786,
    "вь": 1866,
    "ью": 4265,
    "ю ": 4290,
    " ин": 309,
    "инт": 2426,
    "нте": 2984,
    "тер": 3798,
    "рвь": 3437,
    "вью": 1867,
    "ью ": 4266,
    " инт": 312,
    "инте": 2427,
    "нтер": 2986,
    "терв": 3799,
    "ервь": 2148,
    "рвью": 3438,
    "вью ": 1868,
    "по": 3339,
    "о ": 3034,
    " по": 431,
    "по ": 3340,
    " по ": 432,
    "g": 959,
    "r": 1281,
    " e": 77,
    "ng": 1161,
    "gi": 966,
    "in": 1029,
    "ne": 1153,
    "ee": 883,
    "er": 906,
    "r ": 1282,
    " en": 78,
    "eng": 896,
    "ngi": 1162,
    "gin": 969,
    "ine": 1030,
    "nee": 1154,
    "eer": 884,
    "er ": 907,
    " eng": 79,
    "engi": 897,
    "ngin": 1163,
    "gine": 970,
    "inee": 1031,
    "neer": 1155,
    "eer ": 885,
    "д": 1918,
    " д": 251,
    "да": 1920,
    "ав": 1492,
    "ва": 1772,
    "ай": 1533,
    " да": 252,
    "дав": 1922,
    "ава": 1493,
    "вай": 1773,
    "айт": 1539,
    "йте": 2523,
    "те ": 3787,
    " дав": 254,
    "дава": 1923,
    "авай": 1494,
    "вайт": 1775,
    "айте": 1540,
    "йте ": 2524,
    "м": 2765,
    "ст": 3682,
    "та": 3747,
    "ар": 1624,
    "рт": 3544,
    "ан": 1585,
    "не": 2897,
    "ем": 2104,
    "м ": 2766,
    " ст": 498,
    "ста": 3683,
    "тар": 3765,
    "арт": 1634,
    "рта": 3545,
    "тан": 3761,
    "ане": 1593,
    "нем": 2905,
    "ем ": 2105,
    " ста": 499,
    "стар": 3686,
    "тарт": 3766,
    "арта": 1635,
    "ртан": 3546,
    "тане": 3762,
    "анем": 1595,
    "нем ": 2906,
    "н ": 2849,
    "ин ": 2411,
    "рин ": 3486,
    "l": 1080,
    "y": 1457,
    " a": 33,
    "an": 762,
    "na": 1145,
    "al": 759,
    "ly": 1113,
    "ys": 1471,
    " an": 41,
    "ana": 763,
    "nal": 1148,
    "aly": 760,
    "lys": 1114,
    "yst": 1472,
    " ana": 42,
    "anal": 765,
    "naly": 1149,
    "alys": 761,
    "lyst": 1115,
    "yst ": 1473,
    "я": 4306,
    " я": 592,
    "я ": 4307,
    " я ": 593,
    " к": 324,
    "ка": 2532,
    "нд": 2885,
    "ди": 1967,
    "ид": 2343,
    "ат": 1649,
    "т ": 3743,
    " ка": 326,
    "кан": 2544,
    "анд": 1588,
    "нди": 2891,
    "дид": 1971,
    "ида": 2345,
    "дат": 1935,
    "ат ": 1650,
    " кан": 328,
    "канд": 2545,
    "анди": 1591,
    "ндид": 2892,
    "дида": 1972,
    "идат": 2347,
    "дат ": 1936,
    "m": 1116,
    "o": 1192,
    "p": 1248,
    " m": 122,
    "ml": 1126,
    "lo": 1105,
    "op": 1217,
    "ps": 1271,
    "s ": 1336,
    " ml": 125,
    "mlo": 1130,
    "lop": 1107,
    "ops": 1220,
    "ps ": 1272,
    " mlo": 128,
    "mlop": 1131,
    "lops": 1108,
    "ops ": 1221,
    "л": 2657,
    "ог": 3066,
    "гн": 1889,
    "ал": 1563,
    "ли": 2695,
    "пог": 3341,
    "огн": 3069,
    "гна": 1890,
    "нал": 2860,
    "али": 1570,
    "ли ": 2696,
    " пог": 433,
    "погн": 3342,
    "огна": 3070,
    "гнал": 1891,
    "нали": 2862,
    "али ": 1571,
    "ж": 2221,
    " м": 351,
    "мо": 2825,
    "ож": 3114,
    "жн": 2247,
    " мо": 365,
    "мож": 2829,
    "ожн": 3122,
    "жно": 2248,
    "но ": 2956,
    " мож": 367,
    "можн": 2831,
    "ожно": 3123,
    "жно ": 2249,
    "б": 1699,
    " о": 395,
    "тб": 3772,
    "бо": 1731,
    "ор": 3209,
    "р ": 3407,
    " от": 415,
    "отб": 3248,
    "тбо": 3773,
    "бор": 1737,
    "ор ": 3210,
    " отб": 417,
    "отбо": 3249,
    "тбор": 3774,
    "бор ": 1738,
    "j": 1050,
    " p": 147,
    "pr": 1267,
    "ro": 1318,
    "oj": 1204,
    "je": 1054,
    "ec": 880,
    "ct": 850,
    " pr": 156,
    "pro": 1268,
    "roj": 1321,
    "oje": 1205,
    "jec": 1055,
    "ect": 881,
    "ct ": 851,
    " pro": 157,
    "proj": 1270,
    "roje": 1322,
    "ojec": 1206,
    "ject": 1056,
    "ect ": 882,
    "ma": 1118,
    "ag": 751,
    "ge": 963,
    " ma": 123,
    "man": 1119,
    "nag": 1146,
    "age": 752,
    "ger": 964,
    " man": 124,
    "mana": 1120,
    "anag": 764,
    "nage": 1147,
    "ager": 753,
    "ger ": 965,
    "ха": 4039,
    "й ": 2506,
    " ха": 555,
    "хай": 4042,
    "ай ": 1534,
    " хай": 556,
    "хай ": 4043,
    " в": 215,
    " в ": 216,
    "ко": 2580,
    "ом": 3169,
    "ма": 2770,
    "ду": 2018,
    " ко": 333,
    "ком": 2592,
    "ома": 3171,
    "ман": 2778,
    "нду": 2893,
    "ду ": 2019,
    " ком": 335,
    "кома": 2593,
    "оман": 3172,
    "манд": 2779,
    "анду": 1592,
    "нду ": 2894,
    "ак": 1542,
    "к ": 2531,
    "как": 2536,
    "ак ": 1543,
    " как": 327,
    "как ": 2537,
    "ds": 870,
    " ds": 75,
    "ds ": 871,
    " ds ": 76,
    "з": 2256,
    " з": 281,
    "за": 2258,
    "ап": 1613,
    "пу": 3399,
    "ус": 3988,
    " за": 282,
    "зап": 2265,
    "апу": 1622,
    "пус": 3400,
    "уст": 3991,
    "сти": 3695,
    " зап": 286,
    "запу": 2267,
    "апус": 1623,
    "пуст": 3401,
    "усти": 3992,
    "сти ": 3696,
    " р": 448,
    "ол": 3152,
    "ль": 2746,
    "ь ": 4246,
    " ро": 458,
    "рол": 3523,
    "оль": 3164,
    "ль ": 2747,
    " рол": 460,
    "роль": 3525,
    "оль ": 3165,
    "de": 860,
    "e ": 876,
    " de": 68,
    "de ": 861,
    " de ": 69,
    " ид": 300,
    "иду": 2351,
    " иду": 302,
    "иду ": 2352,
    "da ": 855,
    " da ": 66,
    "тв": 3775,
    "ве": 1788,
    "еч": 2206,
    "ча": 4085,
    "ть": 3915,
    "отв": 3250,
    "тве": 3776,
    "веч": 1800,
    "еча": 2207,
    "чат": 4090,
    "ать": 1667,
    "ть ": 3916,
    " отв": 418,
    "отве": 3251,
    "твеч": 3780,
    "веча": 1801,
    "ечат": 2208,
    "чать": 4093,
    "ать ": 1668,
    "вай ": 1774,
    "pm": 1260,
    "m ": 1117,
    " pm": 151,
    "pm ": 1261,
    " pm ": 152,
    "ср": 3666,
    "ра": 3408,
    "аз": 1526,
    "зу": 2298,
    " ср": 496,
    "сра": 3667,
    "раз": 3416,
    "азу": 1531,
    "зу ": 2299,
    " сра": 497,
    "сраз": 3668,
    "разу": 3418,
    "азу ": 1532,
    "со": 3648,
    "об": 3035,
    "бе": 1701,
    "ес": 2164,
    "с ": 3580,
    " со": 488,
    "соб": 3650,
    "обе": 3036,
    "бес": 1708,
    "ес ": 2165,
    " соб": 490,
    "собе": 3651,
    "обес": 3037,
    "бес ": 1709,
    " ч": 566,
    "че": 4096,
    "ек": 2075,
    "кн": 2573,
    "ну": 2995,
    "ут": 3994,
    " че": 570,
    "чек": 4101,
    "екн": 2079,
    "кну": 2578,
    "нут": 3001,
    "уть": 3998,
    " чек": 572,
    "чекн": 4102,
    "екну": 2081,
    "кнут": 2579,
    "нуть": 3002,
    "уть ": 3999,
    "ш": 4158,
    "ы": 4189,
    " ш": 583,
    "ша": 4159,
    "нс": 2976,
    "сы": 3727,
    "ы ": 4190,
    " ша": 584,
    "шан": 4160,
    "анс": 1604,
    "нсы": 2980,
    "сы ": 3728,
    " шан": 585,
    "шанс": 4161,
    "ансы": 1606,
    "нсы ": 2981,
    "пи": 3315,
    "иш": 2496,
    "ши": 4168,
    "ит": 2463,
    "апи": 1617,
    "пиш": 3325,
    "иши": 2497,
    "шит": 4174,
    "ите": 2468,
    "запи": 2266,
    "апиш": 1618,
    "пиши": 3326,
    "ишит": 2499,
    "шите": 4175,
    "ите ": 2469,
    "ме": 2787,
    "ен": 2110,
    "ня": 3025,
    " ме": 355,
    "мен": 2791,
    "еня": 2139,
    "ня ": 3026,
    " мен": 356,
    "меня": 2796,
    "еня ": 2140,
    "ту": 3890,
    "уе": 3943,
    "рту": 3551,
    "туе": 3892,
    "уем": 3944,
    "арту": 1636,
    "ртуе": 3552,
    "туем": 3893,
    "уем ": 3945,
    "ц": 4064,
    " ц": 563,
    "це": 4066,
    "ел": 2091,
    " це": 564,
    "цел": 4069,
    "ель": 2102,
    " цел": 565,
    "цель": 4071,
    "ель ": 2103,
    "од": 3079,
    "аю": 1693,
    "юс": 4300,
    "сь": 3731,
    "под": 3344,
    "ода": 3081,
    "даю": 1938,
    "аюс": 1695,
    "юсь": 4301,
    "сь ": 3732,
    " под": 434,
    "пода": 3345,
    "одаю": 3084,
    "даюс": 1940,
    "аюсь": 1696,
    "юсь ": 4302,
    "ач": 1676,
    "чи": 4120,
    "ае": 1511,
    "нач": 2873,
    "ачи": 1682,
    "чин": 4124,
    "ина": 2412,
    "нае": 2854,
    "аем": 1512,
    " нач": 379,
    "начи": 2875,
    "ачин": 1683,
    "чина": 4125,
    "инае": 2413,
    "наем": 2855,
    "аем ": 1513,
    "уж": 3946,
    "же": 2232,
    " ну": 392,
    "нуж": 2997,
    "уже": 3947,
    "жен": 2236,
    "ен ": 2111,
    " нуж": 393,
    "нуже": 2998,
    "ужен": 3949,
    "жен ": 2237,
    "ны": 3009,
    "ый": 4209,
    "чны": 4141,
    "ный": 3011,
    "ый ": 4210,
    "ичны": 2495,
    "чный": 4142,
    "ный ": 3012,
    "э": 4269,
    " э": 586,
    "эт": 4282,
    "п ": 3300,
    " эт": 589,
    "эта": 4283,
    "тап": 3763,
    "ап ": 1614,
    " эта": 590,
    "этап": 4284,
    "тап ": 3764,
    "-": 594,
    "ми": 2805,
    "и-": 2311,
    "-и": 613,
    " ми": 358,
    "мин": 2807,
    "ни-": 2922,
    "и-и": 2312,
    "-ин": 614,
    " мин": 359,
    "мини": 2808,
    "ини-": 2422,
    "ни-и": 2923,
    "и-ин": 2313,
    "-инт": 615,
    "u": 1413,
    "od": 1197,
    "du": 872,
    "uc": 1418,
    "rod": 1319,
    "odu": 1199,
    "duc": 873,
    "uct": 1419,
    "prod": 1269,
    "rodu": 1320,
    "oduc": 1200,
    "duct": 874,
    "uct ": 1420,
    "оже": 3117,
    "жем": 2234,
    "може": 2830,
    "ожем": 3118,
    "жем ": 2235,
    "ача": 1677,
    "нача": 2874,
    "ачат": 1679,
    "v": 1438,
    "ev": 929,
    "vo": 1439,
    "dev": 862,
    "evo": 930,
    "vop": 1440,
    " dev": 70,
    "devo": 863,
    "evop": 931,
    "vops": 1441,
    " б": 199,
    "бы": 1762,
    "ыс": 4226,
    "тр": 3870,
    "ре": 3442,
    "нь": 3017,
    "ьк": 4254,
    " бы": 211,
    "быс": 1763,
    "ыст": 4227,
    "стр": 3704,
    "тре": 3873,
    "рен": 3457,
    "ень": 2133,
    "ньк": 3021,
    "ько": 4255,
    "ко ": 2581,
    " быс": 212,
    "быст": 1764,
    "ыстр": 4228,
    "стре": 3705,
    "трен": 3874,
    "рень": 3459,
    "еньк": 2136,
    "нько": 3022,
    "ько ": 4256,
    "йд": 2507,
    "ойд": 3134,
    "йду": 2510,
    "ройд": 3521,
    "ойду": 3136,
    "йду ": 2511,
    "ук": 3954,
    "кт": 2620,
    "род": 3509,
    "оду": 3103,
    "дук": 2022,
    "укт": 3957,
    "кт ": 2621,
    "прод": 3387,
    "роду": 3513,
    "одук": 3105,
    "дукт": 2023,
    "укт ": 3958,
    "ед": 2054,
    "дж": 1962,
    "ене": 2115,
    "нед": 2899,
    "едж": 2055,
    "дже": 1963,
    "жер": 2239,
    "ер ": 2145,
    "мене": 2793,
    "енед": 2116,
    "недж": 2900,
    "едже": 2056,
    "джер": 1964,
    "жер ": 2240,
    "де": 1944,
    "ев": 2044,
    "во": 1824,
    "оп": 3197,
    "пс": 3394,
    " де": 258,
    "дев": 1950,
    "ево": 2048,
    "воп": 1826,
    "опс": 3203,
    "пс ": 3395,
    " дев": 259,
    "дево": 1951,
    "евоп": 2049,
    "вопс": 1827,
    "опс ": 3204,
    " к ": 325,
    "гу": 1916,
    "нгу": 2883,
    "гу ": 1917,
    "ингу": 2416,
    "нгу ": 2884,
    "sr": 1362,
    "re": 1295,
    " sr": 175,
    "sre": 1363,
    "re ": 1296,
    " sre": 176,
    "sre ": 1364,
    "w": 1442,
    " o": 139,
    "ow": 1242,
    "wn": 1447,
    " ow": 145,
    "own": 1246,
    "wne": 1448,
    "ner": 1156,
    " own": 146,
    "owne": 1247,
    "wner": 1449,
    "ner ": 1157,
    "кта": 2622,
    "та ": 3748,
    "укта": 3959,
    "кта ": 2623,
    "ех": 2200,
    "пое": 3351,
    "оех": 3112,
    "еха": 2201,
    "хал": 4044,
    " пое": 435,
    "поех": 3352,
    "оеха": 3113,
    "ехал": 2202,
    "хали": 4045,
    "si": 1346,
    "it": 1044,
    "te": 1387,
    " si": 169,
    "sit": 1349,
    "ite": 1046,
    "te ": 1388,
    " sit": 170,
    "site": 1350,
    "ite ": 1047,
    "b": 800,
    " r": 160,
    "el": 886,
    "li": 1092,
    "ia": 1005,
    "ab": 741,
    "bi": 806,
    "il": 1021,
    "ty": 1411,
    "y ": 1458,
    " re": 161,
    "rel": 1297,
    "eli": 888,
    "lia": 1093,
    "iab": 1006,
    "abi": 742,
    "bil": 808,
    "ili": 1024,
    "lit": 1099,
    "ity": 1048,
    "ty ": 1412,
    " rel": 162,
    "reli": 1298,
    "elia": 889,
    "liab": 1094,
    "iabi": 1007,
    "abil": 743,
    "bili": 809,
    "ilit": 1025,
    "lity": 1100,
    "ity ": 1049,
    "ачн": 1684,
    "чне": 4136,
    "начн": 2876,
    "ачне": 1685,
    "чнем": 4137,
    "нж": 2917,
    "инж": 2419,
    "нже": 2918,
    "нер": 2909,
    " инж": 311,
    "инже": 2420,
    "нжен": 2919,
    "жене": 2238,
    "енер": 2117,
    "нер ": 2910,
    "чк": 4132,
    "ку": 2635,
    "ичк": 2491,
    "чку": 4133,
    "ку ": 2636,
    "вичк": 1814,
    "ичку": 2492,
    "чку ": 4134,
    "дак": 1927,
    "акт": 1557,
    "рода": 3510,
    "одак": 3083,
    "дакт": 1928,
    "акт ": 1558,
    "жэ": 2253,
    "эк": 4270,
    "одж": 3089,
    "джэ": 1965,
    "жэк": 2254,
    "экт": 4275,
    "родж": 3512,
    "оджэ": 3090,
    "джэк": 1966,
    "жэкт": 2255,
    "экт ": 4276,
    "ата": 1653,
    " дат": 257,
    "дата": 1937,
    "ата ": 1654,
    "са": 3581,
    " са": 468,
    "сае": 3582,
    "аен": 1514,
    "енс": 2127,
    "нс ": 2977,
    " сае": 469,
    "саен": 3583,
    "аенс": 1515,
    "енс ": 2128,
    " у": 529,
    " у ": 530,
    "_": 711,
    " _": 30,
    "__": 723,
    "_n": 733,
    "nu": 1186,
    "um": 1424,
    "mb": 1121,
    "be": 802,
    "r_": 1283,
    "_ ": 712,
    " __": 31,
    "__n": 731,
    "_nu": 734,
    "num": 1187,
    "umb": 1426,
    "mbe": 1122,
    "ber": 803,
    "er_": 908,
    "r__": 1284,
    "__ ": 724,
    " __n": 32,
    "__nu": 732,
    "_num": 735,
    "numb": 1188,
    "umbe": 1427,
    "mber": 1123,
    "ber_": 804,
    "er__": 909,
    "r__ ": 1285,
    "д ": 1919,
    "год": 1898,
    "од ": 3080,
    " год": 246,
    "год ": 1899,
    "пы": 3402,
    "ыт": 4231,
    " оп": 408,
    "опы": 3207,
    "пыт": 3403,
    "ыта": 4233,
    " опы": 410,
    "опыт": 3208,
    "пыта": 3405,
    "ыта ": 4234,
    "оли": 3158,
    "роли": 3524,
    "оли ": 3159,
    " уж": 536,
    "же ": 2233,
    " уже": 537,
    "уже ": 3948,
    "да ": 1921,
    "года": 1900,
    "ода ": 3082,
    "ыт ": 4232,
    "пыт ": 3404,
    "им": 2399,
    "рн": 3499,
    "при": 3378,
    "рим": 3482,
    "име": 2404,
    "мер": 2797,
    "ерн": 2156,
    "рно": 3500,
    " при": 446,
    "прим": 3381,
    "риме": 3484,
    "имер": 2406,
    "мерн": 2799,
    "ерно": 2157,
    "рно ": 3501,
    "аб": 1488,
    " ра": 449,
    "раб": 3410,
    "або": 1490,
    "бот": 1740,
    "ота": 3244,
    "таю": 3770,
    "аю ": 1694,
    " раб": 450,
    "рабо": 3411,
    "абот": 1491,
    "бота": 1742,
    "отаю": 3247,
    "таю ": 3771,
    " т": 508,
    " те": 512,
    "тем": 3796,
    "еме": 2106,
    "ме ": 2788,
    " тем": 515,
    "теме": 3797,
    "еме ": 2107,
    "ф": 4009,
    " ф": 544,
    "фа": 4010,
    " фа": 545,
    "фак": 4011,
    "кту": 2632,
    "ту ": 3891,
    " фак": 546,
    "факт": 4012,
    "акту": 1560,
    "кту ": 2633,
    " л": 343,
    "ле": 2675,
    "ет": 2184,
    " ле": 344,
    "лет": 2690,
    "ет ": 2185,
    " лет": 345,
    "лет ": 2691,
    "тн": 3839,
    " ре": 453,
    "рел": 3454,
    "еле": 2094,
    "лев": 2677,
    "ева": 2046,
    "ван": 1778,
    "ант": 1607,
    "нтн": 2989,
    "тно": 3844,
    "ног": 2961,
    "ого": 3071,
    "го ": 1893,
    " рел": 455,
    "реле": 3455,
    "елев": 2095,
    "лева": 2678,
    "еван": 2047,
    "вант": 1779,
    "антн": 1609,
    "нтно": 2990,
    "тног": 3846,
    "ного": 2962,
    "ого ": 3072,
    "ии": 2368,
    "инд": 2417,
    "дус": 2024,
    "три": 3876,
    "рии": 3480,
    "ии ": 2369,
    " инд": 310,
    "инду": 2418,
    "ндус": 2896,
    "дуст": 2025,
    "устр": 3993,
    "стри": 3706,
    "трии": 3878,
    "рии ": 3481,
    "ил": 2381,
    "ло": 2725,
    "ос": 3229,
    "нак": 2858,
    "ако": 1549,
    "коп": 2601,
    "опи": 3198,
    "пил": 3316,
    "ило": 2393,
    "лос": 2737,
    "ось": 3240,
    " нак": 374,
    "нако": 2859,
    "акоп": 1554,
    "копи": 2602,
    "опил": 3199,
    "пило": 3317,
    "илос": 2394,
    "лось": 2738,
    "ось ": 3241,
    "ик": 2372,
    "ки": 2560,
    "пра": 3373,
    "рак": 3421,
    "кти": 2627,
    "тик": 3811,
    "ики": 2379,
    "ки ": 2561,
    " пра": 444,
    "прак": 3375,
    "ракт": 3422,
    "акти": 1559,
    "ктик": 2629,
    "тики": 3814,
    "ики ": 2380,
    "мм": 2812,
    "рч": 3563,
    "омм": 3176,
    "мме": 2815,
    "ерч": 2160,
    "рче": 3564,
    "чес": 4114,
    "еск": 2166,
    "ски": 3620,
    "комм": 2595,
    "омме": 3177,
    "ммер": 2817,
    "мерч": 2800,
    "ерче": 2161,
    "рчес": 3565,
    "ческ": 4115,
    "ески": 2167,
    "ски ": 3621,
    "вс": 1831,
    "се": 3592,
    "ег": 2050,
    " вс": 227,
    "все": 1832,
    "сег": 3596,
    "его": 2051,
    " все": 228,
    "всег": 1833,
    "сего": 3597,
    "его ": 2052,
    "гд": 1875,
    "е-": 2033,
    "-т": 622,
    " гд": 238,
    "где": 1876,
    "де-": 1946,
    "е-т": 2034,
    "-то": 623,
    "то ": 3848,
    " где": 239,
    "где-": 1878,
    "де-т": 1947,
    "е-то": 2035,
    "-то ": 624,
    " е": 277,
    "сл": 3634,
    " ес": 278,
    "есл": 2169,
    "сли": 3637,
    " есл": 279,
    "если": 2170,
    "сли ": 3638,
    "ест": 2176,
    "стн": 3699,
    " чес": 576,
    "чест": 4116,
    "естн": 2177,
    "стно": 3700,
    "тно ": 3845,
    "оф": 3262,
    "фе": 4013,
    "сс": 3669,
    "си": 3604,
    "роф": 3530,
    "офе": 3263,
    "фес": 4014,
    "есс": 2173,
    "сси": 3672,
    "сии": 3607,
    "проф": 3391,
    "рофе": 3531,
    "офес": 3264,
    "фесс": 4015,
    "есси": 2175,
    "ссии": 3673,
    "сии ": 3608,
    "ок": 3139,
    " ок": 405,
    "око": 3147,
    "кол": 2590,
    "оло": 3162,
    "ло ": 2726,
    " око": 407,
    "окол": 3149,
    "коло": 2591,
    "оло ": 3163,
    "су": 3718,
    "ум": 3968,
    " су": 502,
    "сум": 3719,
    "умм": 3971,
    " сум": 503,
    "сумм": 3720,
    "умме": 3972,
    "мме ": 2816,
    "аж": 1520,
    "ж ": 2222,
    "таж": 3753,
    "аж ": 1521,
    "стаж": 3685,
    "таж ": 3754,
    "ез": 2063,
    "зю": 2306,
    "юм": 4297,
    "рез": 3448,
    "езю": 2067,
    "зюм": 2307,
    "юме": 4298,
    " рез": 454,
    "резю": 3451,
    "езюм": 2068,
    "зюме": 2308,
    "юме ": 4299,
    "это": 4285,
    "том": 3858,
    "ом ": 3170,
    " это": 591,
    "этом": 4288,
    "том ": 3859,
    "вл": 1816,
    "нап": 2866,
    "апр": 1619,
    "рав": 3412,
    "авл": 1498,
    "вле": 1817,
    "лен": 2685,
    "ени": 2118,
    "нии": 2930,
    " нап": 377,
    "напр": 2868,
    "апра": 1620,
    "прав": 3374,
    "равл": 3414,
    "авле": 1499,
    "влен": 1818,
    "лени": 2687,
    "ении": 2120,
    "нии ": 2931,
    "ьн": 4259,
    " си": 479,
    "сил": 3609,
    "иль": 2395,
    "льн": 2754,
    "ьно": 4260,
    " сил": 480,
    "силь": 3611,
    "ильн": 2398,
    "льно": 2755,
    "ьно ": 4261,
    "вн": 1819,
    "авн": 1500,
    "вно": 1822,
    "давн": 1924,
    "авно": 1501,
    "вно ": 1823,
    "ско": 3625,
    "ког": 2584,
    "еско": 2168,
    "ског": 3626,
    "кого": 2585,
    ".": 628,
    "_.": 720,
    "._": 629,
    "__.": 729,
    "_._": 721,
    ".__": 630,
    "r__.": 1287,
    "__._": 730,
    "_.__": 722,
    ".__n": 631,
    "сч": 3724,
    " сч": 504,
    "счи": 3725,
    "чит": 4129,
    "ита": 2465,
    "тат": 3767,
    " счи": 505,
    "счит": 3726,
    "чита": 4130,
    "итат": 2466,
    "тать": 3769,
    " то": 519,
    "тол": 3856,
    "льк": 2750,
    " тол": 521,
    "толь": 3857,
    "ольк": 3167,
    "лько": 2751,
    "фи": 4016,
    "офи": 3265,
    "фил": 4019,
    "рофи": 3532,
    "офил": 3266,
    "филь": 4020,
    "иль ": 2396,
    "той": 3854,
    "ой ": 3133,
    "этой": 4287,
    "той ": 3855,
    "ей": 2069,
    "йч": 2527,
    "ас": 1637,
    " се": 474,
    "сей": 3598,
    "ейч": 2073,
    "йча": 2528,
    "час": 4088,
    "ас ": 1638,
    " сей": 477,
    "сейч": 3599,
    "ейча": 2074,
    "йчас": 2529,
    "час ": 4089,
    " но": 387,
    " но ": 388,
    "тро": 3879,
    "ро ": 3503,
    "стро": 3707,
    "тро ": 3880,
    "рас": 3427,
    "аст": 1645,
    "сту": 3710,
    " рас": 452,
    "раст": 3429,
    "асту": 1648,
    "сту ": 3711,
    "ся": 3733,
    "яц": 4319,
    "мес": 2801,
    "еся": 2182,
    "сяц": 3735,
    "яце": 4321,
    "цев": 4067,
    "ев ": 2045,
    " мес": 357,
    "меся": 2802,
    "есяц": 2183,
    "сяце": 3737,
    "яцев": 4322,
    "цев ": 4068,
    "кте": 2625,
    "укте": 3960,
    "кте ": 2626,
    " а": 189,
    " ай": 194,
    " айт": 195,
    "айти": 1541,
    "пок": 3355,
    "ока": 3141,
    "ка ": 2533,
    " пок": 437,
    "пока": 3356,
    "ока ": 3142,
    "лг": 2672,
    "пол": 3357,
    "олг": 3154,
    "лго": 2673,
    " пол": 438,
    "полг": 3359,
    "олго": 3155,
    "лгод": 2674,
    "л ": 2658,
    "ол ": 3153,
    "пол ": 3358,
    " ит": 317,
    "ито": 2473,
    "тог": 3852,
    " ито": 318,
    "итог": 2474,
    "того": 3853,
    "ею": 2219,
    " им": 307,
    "мею": 2803,
    "ею ": 2220,
    " име": 308,
    "имею": 2407,
    "мею ": 2804,
    "ке": 2554,
    " ан": 196,
    "ана": 1586,
    "лит": 2705,
    "ити": 2471,
    "ике": 2377,
    "ке ": 2555,
    " ана": 197,
    "анал": 1587,
    "алит": 1574,
    "лити": 2706,
    "итик": 2472,
    "тике": 3813,
    "ике ": 2378,
    "нн": 2947,
    "ых": 4238,
    "х ": 4038,
    "дан": 1932,
    "анн": 1600,
    "нны": 2952,
    "ных": 3015,
    "ых ": 4239,
    " дан": 256,
    "данн": 1934,
    "анны": 1601,
    "нных": 2954,
    "ных ": 3016,
    "вы": 1848,
    "ык": 4211,
    "нав": 2852,
    "авы": 1506,
    "вык": 1858,
    "ыки": 4214,
    " нав": 372,
    "навы": 2853,
    "авык": 1507,
    "выки": 1860,
    "ыки ": 4215,
    "h": 982,
    "py": 1273,
    "yt": 1474,
    "th": 1398,
    "ho": 989,
    "on": 1207,
    "n ": 1139,
    " py": 158,
    "pyt": 1275,
    "yth": 1475,
    "tho": 1399,
    "hon": 990,
    "on ": 1208,
    " pyt": 159,
    "pyth": 1276,
    "ytho": 1476,
    "thon": 1400,
    "hon ": 991,
    "аш": 1687,
    " ма": 352,
    "маш": 2785,
    "аши": 1688,
    "шин": 4172,
    "инн": 2424,
    "нно": 2948,
    " маш": 354,
    "маши": 2786,
    "ашин": 1689,
    "шинн": 4173,
    "инно": 2425,
    "нное": 2950,
    "бу": 1756,
    "уч": 4000,
    "ие": 2353,
    " об": 397,
    "обу": 3049,
    "буч": 1760,
    "уче": 4001,
    "чен": 4108,
    "ние": 2926,
    "ие ": 2354,
    " обу": 400,
    "обуч": 3050,
    "буче": 1761,
    "учен": 4002,
    "чени": 4109,
    "ение": 2119,
    "ние ": 2927,
    "ис": 2442,
    "ати": 1658,
    "тис": 3821,
    "ист": 2456,
    "ика": 2374,
    "стат": 3687,
    "тати": 3768,
    "атис": 1660,
    "тист": 3822,
    "исти": 2458,
    "стик": 3697,
    "тика": 3812,
    "ика ": 2375,
    "мой": 2832,
    " мой": 368,
    "мой ": 2833,
    "сте": 3691,
    "тек": 3790,
    "ек ": 2076,
    " сте": 500,
    "стек": 3692,
    "тек ": 3791,
    "q": 1278,
    "sq": 1359,
    "ql": 1279,
    "l ": 1081,
    " sq": 173,
    "sql": 1360,
    "ql ": 1280,
    " sql": 174,
    "sql ": 1361,
    "et": 923,
    "tl": 1406,
    " et": 80,
    "etl": 927,
    "tl ": 1407,
    " etl": 81,
    "etl ": 928,
    " с ": 467,
    "f": 935,
    "ai": 756,
    "ir": 1036,
    "rf": 1305,
    "fl": 948,
    "w ": 1443,
    " ai": 39,
    "air": 757,
    "irf": 1039,
    "rfl": 1306,
    "flo": 951,
    "low": 1109,
    "ow ": 1243,
    " air": 40,
    "airf": 758,
    "irfl": 1040,
    "rflo": 1307,
    "flow": 952,
    "low ": 1110,
    "k": 1062,
    "sp": 1356,
    "pa": 1250,
    "ar": 775,
    "rk": 1311,
    "k ": 1063,
    " sp": 171,
    "spa": 1357,
    "par": 1253,
    "ark": 778,
    "rk ": 1312,
    " spa": 172,
    "spar": 1358,
    "park": 1254,
    "ark ": 779,
    " k": 114,
    "ka": 1064,
    "af": 746,
    "fk": 945,
    " ka": 115,
    "kaf": 1066,
    "afk": 747,
    "fka": 946,
    "ka ": 1065,
    " kaf": 116,
    "kafk": 1067,
    "afka": 748,
    "fka ": 947,
    "кш": 2649,
    "ше": 4162,
    "акш": 1561,
    "кше": 2650,
    "шен": 4166,
    "ену": 2131,
    "ну ": 2996,
    "дакш": 1929,
    "акше": 1562,
    "кшен": 2651,
    "шену": 4167,
    "ену ": 2132,
    "do": 867,
    "oc": 1194,
    "ck": 837,
    "ke": 1068,
    " do": 73,
    "doc": 868,
    "ock": 1195,
    "cke": 838,
    "ker": 1069,
    " doc": 74,
    "dock": 869,
    "ocke": 1196,
    "cker": 839,
    "ker ": 1070,
    "ku": 1077,
    "ub": 1415,
    "rn": 1315,
    "es": 914,
    " ku": 117,
    "kub": 1078,
    "ube": 1416,
    "ern": 910,
    "rne": 1316,
    "net": 1158,
    "ete": 925,
    "tes": 1393,
    "es ": 915,
    " kub": 118,
    "kube": 1079,
    "uber": 1417,
    "bern": 805,
    "erne": 911,
    "rnet": 1317,
    "nete": 1160,
    "etes": 926,
    "tes ": 1394,
    "lf": 1089,
    "mlf": 1128,
    "lfl": 1090,
    " mlf": 127,
    "mlfl": 1129,
    "lflo": 1091,
    "из": 2360,
    "з ": 2257,
    "лиз": 2697,
    "из ": 2361,
    "ализ": 1572,
    "лиз ": 2698,
    "po": 1262,
    "we": 1444,
    " po": 153,
    "pow": 1265,
    "owe": 1244,
    "wer": 1445,
    " pow": 155,
    "powe": 1266,
    "ower": 1245,
    "wer ": 1446,
    " b": 52,
    "i ": 1001,
    " bi": 53,
    "bi ": 807,
    " bi ": 54,
    "x": 1452,
    "ex": 932,
    "xc": 1454,
    "ce": 826,
    " ex": 82,
    "exc": 933,
    "xce": 1455,
    "cel": 828,
    "el ": 887,
    " exc": 83,
    "exce": 934,
    "xcel": 1456,
    "cel ": 829,
    " из": 303,
    " из ": 304,
    "ml ": 1127,
    " ml ": 126,
    "гл": 1886,
    "лу": 2739,
    "уб": 3922,
    " гл": 243,
    "глу": 1887,
    "луб": 2740,
    "убо": 3926,
    "бок": 1733,
    "кое": 2586,
    " глу": 244,
    "глуб": 1888,
    "лубо": 2741,
    "убок": 3927,
    "боко": 1734,
    "окое": 3148,
    "кое ": 2587,
    " n": 129,
    "nl": 1169,
    "lp": 1111,
    "p ": 1249,
    " nl": 132,
    "nlp": 1170,
    "lp ": 1112,
    " nlp": 133,
    "nlp ": 1171,
    "уа": 3919,
    "ац": 1672,
    "ци": 4074,
    "ия": 2503,
    " ви": 224,
    "виз": 1806,
    "изу": 2366,
    "зуа": 2300,
    "уал": 3920,
    "иза": 2362,
    "зац": 2270,
    "аци": 1673,
    "ция": 4081,
    "ия ": 2504,
    " виз": 225,
    "визу": 1807,
    "изуа": 2367,
    "зуал": 2301,
    "уали": 3921,
    "лиза": 2699,
    "изац": 2363,
    "заци": 2271,
    "ация": 1675,
    "ция ": 4082,
    " t": 177,
    "bl": 810,
    "le": 1085,
    "ea": 877,
    "au": 792,
    "u ": 1414,
    " ta": 178,
    "tab": 1381,
    "abl": 744,
    "ble": 811,
    "lea": 1087,
    "eau": 878,
    "au ": 793,
    " tab": 179,
    "tabl": 1382,
    "able": 745,
    "blea": 813,
    "leau": 1088,
    "eau ": 879,
    "уп": 3978,
    " уп": 540,
    "упр": 3981,
    "ния": 2938,
    " упр": 541,
    "упра": 3982,
    "ения": 2121,
    "ния ": 2939,
    "ам": 1579,
    "рое": 3514,
    "оек": 3110,
    "ект": 2086,
    "там": 3758,
    "ами": 1581,
    "ми ": 2806,
    "прое": 3388,
    "роек": 3516,
    "оект": 3111,
    "екта": 2088,
    "ктам": 2624,
    "тами": 3760,
    "ами ": 1582,
    " ag": 37,
    "agi": 754,
    "gil": 967,
    "ile": 1022,
    "le ": 1086,
    " agi": 38,
    "agil": 755,
    "gile": 968,
    "ile ": 1023,
    "cr": 847,
    "ru": 1332,
    "scr": 1340,
    "cru": 848,
    "rum": 1333,
    "um ": 1425,
    " scr": 168,
    "scru": 1341,
    "crum": 849,
    "rum ": 1334,
    "оц": 3271,
    "роц": 3533,
    "оце": 3272,
    "цес": 4072,
    "сса": 3670,
    "сам": 3584,
    "ам ": 1580,
    "проц": 3392,
    "роце": 3534,
    "оцес": 3273,
    "цесс": 4073,
    "есса": 2174,
    "ссам": 3671,
    "сам ": 3585,
    " j": 109,
    "ji": 1059,
    "ra": 1288,
    " ji": 112,
    "jir": 1060,
    "ira": 1037,
    "ra ": 1289,
    " jir": 113,
    "jira": 1061,
    "ira ": 1038,
    "му": 2839,
    "ун": 3973,
    "мму": 2818,
    "мун": 2840,
    "уни": 3974,
    "ник": 2932,
    "кац": 2547,
    "омму": 3178,
    "ммун": 2819,
    "муни": 2841,
    "уник": 3975,
    "ника": 2933,
    "икац": 2376,
    "каци": 2548,
    "бэ": 1765,
    " бэ": 213,
    "бэк": 1766,
    "эке": 4271,
    "кен": 2556,
    "енд": 2112,
    "нд ": 2886,
    " бэк": 214,
    "бэке": 1767,
    "экен": 4272,
    "кенд": 2557,
    "енд ": 2113,
    " и ": 297,
    " f": 84,
    "fa": 936,
    "as": 783,
    "ap": 772,
    "pi": 1258,
    " fa": 85,
    "fas": 937,
    "ast": 787,
    "sta": 1369,
    "tap": 1383,
    "api": 773,
    "pi ": 1259,
    " fas": 86,
    "fast": 938,
    "asta": 788,
    "stap": 1370,
    "tapi": 1384,
    "api ": 774,
    " l": 119,
    "ux": 1436,
    "x ": 1453,
    " li": 120,
    "lin": 1097,
    "inu": 1034,
    "nux": 1190,
    "ux ": 1437,
    " lin": 121,
    "linu": 1098,
    "inux": 1035,
    "nux ": 1191,
    "тк": 3829,
    "кор": 2603,
    "оро": 3224,
    "рот": 3528,
    "отк": 3253,
    "тко": 3832,
    " кор": 337,
    "коро": 2605,
    "орот": 3225,
    "ротк": 3529,
    "отко": 3255,
    "тко ": 3833,
    "рд": 3439,
    "дс": 2011,
    "лл": 2712,
    "лы": 2744,
    "хар": 4046,
    "ард": 1627,
    "рдс": 3440,
    "дск": 2012,
    "кил": 2566,
    "илл": 2389,
    "ллы": 2721,
    "лы ": 2745,
    " хар": 557,
    "хард": 4047,
    "ардс": 1628,
    "рдск": 3441,
    "дски": 2014,
    "скил": 3623,
    "килл": 2567,
    "иллы": 2392,
    "ллы ": 2722,
    "/": 632,
    "a/": 738,
    "/b": 633,
    "b ": 801,
    " a/": 35,
    "a/b": 739,
    "/b ": 634,
    " a/b": 36,
    "a/b ": 740,
    "ты": 3903,
    "тес": 3801,
    "сты": 3713,
    "ты ": 3904,
    " тес": 516,
    "тест": 3802,
    "есты": 2178,
    "сты ": 3714,
    "бр": 1745,
    "обр": 3045,
    "бра": 1746,
    "тка": 3830,
    " обр": 399,
    "обра": 3046,
    "браб": 1747,
    "ботк": 1743,
    "отка": 3254,
    "тка ": 3831,
    "кс": 2615,
    "екс": 2084,
    "кст": 2618,
    " тек": 514,
    "текс": 3792,
    "екст": 2085,
    "кста": 2619,
    "ста ": 3684,
    "сп": 3657,
    "ьз": 4250,
    "уя": 4007,
    " ис": 314,
    "исп": 2454,
    "спо": 3664,
    "льз": 2748,
    "ьзу": 4251,
    "зуя": 2304,
    "уя ": 4008,
    " исп": 316,
    "испо": 2455,
    "спол": 3665,
    "поль": 3360,
    "ольз": 3166,
    "льзу": 2749,
    "ьзуя": 4253,
    "зуя ": 2305,
    " g": 91,
    " gi": 94,
    "git": 971,
    "it ": 1045,
    " git": 95,
    "git ": 972,
    "лю": 2758,
    "юб": 4291,
    "би": 1710,
    "мы": 2845,
    " лю": 348,
    "люб": 2759,
    "юби": 4292,
    "бим": 1711,
    "имы": 2408,
    "мый": 2846,
    " люб": 349,
    "люби": 2760,
    "юбим": 4293,
    "бимы": 1712,
    "имый": 2409,
    "мый ": 2847,
    "иле": 2382,
    "силе": 3610,
    "илен": 2383,
    "лен ": 2686,
    "щ": 4181,
    "ащ": 1690,
    "ще": 4182,
    " ча": 567,
    "чащ": 4094,
    "аще": 1691,
    "ще ": 4183,
    " чащ": 569,
    "чаще": 4095,
    "аще ": 1692,
    "мог": 2826,
    "огу": 3077,
    " мог": 366,
    "могу": 2828,
    "огу ": 3078,
    "ело": 2098,
    "лом": 2735,
    "цело": 4070,
    "елом": 2101,
    "лом ": 2736,
    "оя": 3294,
    "ян": 4311,
    "пос": 3367,
    "ост": 3236,
    "сто": 3701,
    "тоя": 3867,
    "оян": 3295,
    "янн": 4312,
    "ной": 2965,
    " пос": 442,
    "пост": 3369,
    "осто": 3238,
    "стоя": 3703,
    "тоян": 3868,
    "оянн": 3296,
    "янно": 4313,
    "нной": 2951,
    "ной ": 2966,
    "сн": 3642,
    " ос": 413,
    "осн": 3234,
    "сно": 3645,
    "нов": 2957,
    "ове": 3056,
    "ве ": 1789,
    " осн": 414,
    "осно": 3235,
    "снов": 3647,
    "нове": 2959,
    "ове ": 3057,
    "ую": 4005,
    "зую": 2302,
    "ую ": 4006,
    "ьзую": 4252,
    "зую ": 2303,
    "os": 1229,
    "tg": 1395,
    "gr": 977,
    "pos": 1263,
    "ost": 1232,
    "stg": 1372,
    "tgr": 1396,
    "gre": 978,
    "res": 1301,
    "esq": 918,
    " pos": 154,
    "post": 1264,
    "ostg": 1233,
    "stgr": 1373,
    "tgre": 1397,
    "gres": 979,
    "resq": 1303,
    "esql": 919,
    "оде": 3087,
    "де ": 1945,
    "роде": 3511,
    "оде ": 3088,
    " c": 59,
    "i/": 1002,
    "/c": 635,
    "cd": 824,
    "d ": 853,
    " ci": 60,
    "ci/": 833,
    "i/c": 1003,
    "/cd": 636,
    "cd ": 825,
    " ci/": 61,
    "ci/c": 834,
    "i/cd": 1004,
    "/cd ": 637,
    "nk": 1166,
    "ki": 1074,
    "ns": 1176,
    " je": 110,
    "jen": 1057,
    "enk": 898,
    "nki": 1167,
    "kin": 1075,
    "ins": 1032,
    "ns ": 1177,
    " jen": 111,
    "jenk": 1058,
    "enki": 899,
    "nkin": 1168,
    "kins": 1076,
    "ins ": 1033,
    "бл": 1718,
    "ла": 2659,
    "обл": 3038,
    "бла": 1719,
    "лак": 2663,
    "ков": 2582,
    " обл": 398,
    "обла": 3039,
    "блак": 1720,
    "лако": 2664,
    "аков": 1550,
    "ков ": 2583,
    "зн": 2288,
    " зн": 292,
    "зна": 2289,
    "наю": 2877,
    " зна": 293,
    "знаю": 2290,
    "наю ": 2878,
    "aw": 794,
    "ws": 1450,
    " aw": 48,
    "aws": 795,
    "ws ": 1451,
    " aws": 49,
    "aws ": 796,
    "gc": 960,
    "cp": 845,
    " gc": 92,
    "gcp": 961,
    "cp ": 846,
    " gcp": 93,
    "gcp ": 962,
    "z": 1479,
    "az": 797,
    "zu": 1480,
    "ur": 1430,
    " az": 50,
    "azu": 798,
    "zur": 1481,
    "ure": 1431,
    " azu": 51,
    "azur": 799,
    "zure": 1482,
    "ure ": 1432,
    "нф": 3003,
    "фр": 4028,
    "инф": 2428,
    "нфр": 3004,
    "фра": 4029,
    "ра ": 3409,
    " инф": 313,
    "инфр": 2429,
    "нфра": 3005,
    "фра ": 4030,
    "rr": 1325,
    "fo": 953,
    "or": 1222,
    "rm": 1313,
    " te": 180,
    "ter": 1391,
    "err": 912,
    "rra": 1326,
    "raf": 1290,
    "afo": 749,
    "for": 954,
    "orm": 1227,
    "rm ": 1314,
    " ter": 182,
    "terr": 1392,
    "erra": 913,
    "rraf": 1327,
    "rafo": 1291,
    "afor": 750,
    "form": 955,
    "orm ": 1228,
    "ib": 1008,
    "ans": 770,
    "nsi": 1178,
    "sib": 1347,
    "ibl": 1009,
    " ans": 43,
    "ansi": 771,
    "nsib": 1179,
    "sibl": 1348,
    "ible": 1010,
    "ble ": 812,
    " ap": 44,
    " api": 45,
    "est": 920,
    " res": 164,
    "rest": 1304,
    "est ": 921,
    "dj": 864,
    "ja": 1051,
    "go": 973,
    "o ": 1193,
    " dj": 71,
    "dja": 865,
    "jan": 1052,
    "ang": 768,
    "ngo": 1164,
    "go ": 974,
    " dja": 72,
    "djan": 866,
    "jang": 1053,
    "ango": 769,
    "ngo ": 1165,
    "дл": 1977,
    "ля": 2763,
    " дл": 264,
    "для": 1978,
    "ля ": 2764,
    " для": 265,
    "для ": 1979,
    "а-": 1485,
    "-п": 619,
    "па": 3301,
    "йп": 2519,
    "пл": 3332,
    "йн": 2512,
    "та-": 3749,
    "а-п": 1486,
    "-па": 620,
    "пай": 3305,
    "айп": 1537,
    "йпл": 2520,
    "пла": 3333,
    "лай": 2661,
    "айн": 1535,
    "йно": 2514,
    "ата-": 1655,
    "та-п": 3750,
    "а-па": 1487,
    "-пай": 621,
    "пайп": 3306,
    "айпл": 1538,
    "йпла": 2521,
    "плай": 3334,
    "лайн": 2662,
    "айно": 1536,
    "йнов": 2515,
    "нов ": 2958,
    "cl": 842,
    "ic": 1011,
    "kh": 1071,
    "ou": 1238,
    "us": 1433,
    "se": 1342,
    " cl": 62,
    "cli": 843,
    "lic": 1095,
    "ick": 1014,
    "ckh": 840,
    "kho": 1072,
    "hou": 993,
    "ous": 1240,
    "use": 1434,
    "se ": 1343,
    " cli": 63,
    "clic": 844,
    "lick": 1096,
    "ickh": 1015,
    "ckho": 841,
    "khou": 1073,
    "hous": 994,
    "ouse": 1241,
    "use ": 1435,
    "to": 1408,
    "rc": 1292,
    "ch": 830,
    "h ": 983,
    "yto": 1477,
    "tor": 1409,
    "orc": 1223,
    "rch": 1293,
    "ch ": 831,
    "pyto": 1277,
    "ytor": 1478,
    "torc": 1410,
    "orch": 1224,
    "rch ": 1294,
    "so": 1353,
    "ten": 1389,
    "ens": 900,
    "nso": 1181,
    "sor": 1354,
    "orf": 1225,
    " ten": 181,
    "tens": 1390,
    "enso": 901,
    "nsor": 1182,
    "sorf": 1355,
    "orfl": 1226,
    "mp": 1135,
    " nu": 137,
    "ump": 1428,
    "mpy": 1136,
    "py ": 1274,
    " num": 138,
    "nump": 1189,
    "umpy": 1429,
    "mpy ": 1137,
    "n-": 1140,
    "-э": 625,
    "on-": 1209,
    "n-э": 1143,
    "-эк": 626,
    "эко": 4273,
    "кос": 2606,
    "оси": 3230,
    "сис": 3614,
    "hon-": 992,
    "on-э": 1211,
    "n-эк": 1144,
    "-эко": 627,
    "экос": 4274,
    "коси": 2607,
    "осис": 3231,
    "сист": 3615,
    "исте": 2457,
    "стем": 3693,
    "nd": 1150,
    " pa": 148,
    "pan": 1251,
    "and": 766,
    "nda": 1151,
    "das": 856,
    "as ": 784,
    " pan": 149,
    "pand": 1252,
    "anda": 767,
    "ndas": 1152,
    "das ": 857,
    "la": 1082,
    "sk": 1351,
    " fl": 87,
    "fla": 949,
    "las": 1083,
    "ask": 785,
    "sk ": 1352,
    " fla": 88,
    "flas": 950,
    "lask": 1084,
    "ask ": 786,
    "сов": 3652,
    "овс": 3062,
    "сем": 3600,
    " сов": 491,
    "совс": 3654,
    "овсе": 3063,
    "всем": 1834,
    "сем ": 3601,
    "еф": 2197,
    "фо": 4024,
    "рм": 3494,
    " не": 380,
    "неф": 2913,
    "ефо": 2198,
    "фор": 4025,
    "орм": 3221,
    "рма": 3496,
    "мал": 2776,
    "аль": 1577,
    " неф": 384,
    "нефо": 2914,
    "ефор": 2199,
    "форм": 4026,
    "орма": 3223,
    "рмал": 3497,
    "маль": 2777,
    "альн": 1578,
    "он": 3184,
    " пи": 429,
    "пит": 3323,
    "тон": 3861,
    "он ": 3185,
    " пит": 430,
    "пито": 3324,
    "итон": 2475,
    "тон ": 3862,
    "кь": 2654,
    "юэ": 4303,
    "эл": 4279,
    "скь": 3632,
    "кью": 2655,
    "ьюэ": 4267,
    "юэл": 4304,
    "эль": 4280,
    " скь": 485,
    "скью": 3633,
    "кьюэ": 2656,
    "ьюэл": 4268,
    "юэль": 4305,
    "эль ": 4281,
    "до": 1983,
    " до": 268,
    "док": 1992,
    "оке": 3145,
    "кер": 2558,
    " док": 271,
    "доке": 1993,
    "окер": 3146,
    "кер ": 2559,
    "ру": 3553,
    "ур": 3983,
    "тру": 3881,
    "рук": 3560,
    "тур": 3896,
    "уре": 3984,
    "ре ": 3443,
    "фрас": 4031,
    "астр": 1647,
    "стру": 3708,
    "трук": 3882,
    "рукт": 3562,
    "укту": 3962,
    "ктур": 2634,
    "туре": 3897,
    "уре ": 3985,
    "вт": 1840,
    " ав": 190,
    "авт": 1504,
    "вто": 1841,
    "мат": 2780,
    "тиз": 3809,
    " авт": 191,
    "авто": 1505,
    "втом": 1842,
    "тома": 3860,
    "омат": 3173,
    "мати": 2782,
    "атиз": 1659,
    "тиза": 3810,
    "чер": 4111,
    "ере": 2149,
    "ез ": 2064,
    " чер": 575,
    "чере": 4113,
    "ерез": 2150,
    "рез ": 3449,
    "ги": 1879,
    "тх": 3900,
    "б ": 1700,
    " ги": 240,
    "гит": 1884,
    "итх": 2478,
    "тха": 3901,
    "хаб": 4040,
    "аб ": 1489,
    " гит": 242,
    "гитх": 1885,
    "итха": 2479,
    "тхаб": 3902,
    "хаб ": 4041,
    "шн": 4176,
    " эк": 587,
    "экш": 4277,
    "кшн": 2652,
    "шнс": 4177,
    " экш": 588,
    "экшн": 4278,
    "кшнс": 2653,
    "шнс ": 4178,
    "рп": 3539,
    "зар": 2268,
    "арп": 1632,
    "рпл": 3540,
    "лат": 2669,
    "ате": 1656,
    " зар": 287,
    "зарп": 2269,
    "арпл": 1633,
    "рпла": 3541,
    "плат": 3335,
    "лате": 2670,
    "ате ": 1657,
    " ру": 461,
    "руб": 3555,
    "убл": 3924,
    "бле": 1721,
    "лей": 2679,
    "ей ": 2070,
    " руб": 462,
    "рубл": 3557,
    "убле": 3925,
    "блей": 1722,
    "лей ": 2680,
    "жи": 2243,
    " ож": 403,
    "ожи": 3120,
    "жид": 2245,
    " ожи": 404,
    "ожид": 3121,
    "жида": 2246,
    "идаю": 2348,
    "даю ": 1939,
    "ц ": 4065,
    "яц ": 4320,
    "сяц ": 3736,
    "мн": 2820,
    " мн": 362,
    "мне": 2821,
    "не ": 2898,
    " мне": 363,
    "мне ": 2822,
    "ок ": 3140,
    " ок ": 406,
    "ыв": 4198,
    "асс": 1641,
    "ссч": 3680,
    "иты": 2480,
    "тыв": 3905,
    "ыва": 4199,
    "ваю": 1786,
    "расс": 3428,
    "ассч": 1644,
    "ссчи": 3681,
    "читы": 4131,
    "итыв": 2481,
    "тыва": 3906,
    "ываю": 4200,
    "ваю ": 1787,
    "лк": 2707,
    "вил": 1808,
    "илк": 2386,
    "лка": 2708,
    " вил": 226,
    "вилк": 1809,
    "илка": 2387,
    "лка ": 2709,
    "от ": 3243,
    " от ": 416,
    "мф": 2842,
    "омф": 3182,
    "мфо": 2843,
    "орт": 3227,
    "ртн": 3547,
    "комф": 2596,
    "омфо": 3183,
    "мфор": 2844,
    "форт": 4027,
    "ортн": 3228,
    "ртно": 3550,
    "ани": 1596,
    "идан": 2346,
    "дани": 1933,
    "ание": 1597,
    "уб ": 3923,
    "руб ": 3556,
    "ох": 3268,
    "дох": 2001,
    "охо": 3269,
    "ход": 4052,
    " дох": 274,
    "дохо": 2002,
    "оход": 3270,
    "ходу": 4054,
    "оду ": 3104,
    "см": 3639,
    "ив": 2331,
    "ссм": 3676,
    "сма": 3640,
    "атр": 1663,
    "рив": 3473,
    "ива": 2332,
    "ват": 1784,
    "ассм": 1643,
    "ссма": 3677,
    "смат": 3641,
    "матр": 2783,
    "атри": 1664,
    "трив": 3877,
    "рива": 3474,
    "иват": 2333,
    "вать": 1785,
    "1": 648,
    "8": 705,
    "0": 638,
    " 1": 1,
    "18": 649,
    "80": 706,
    "0k": 644,
    " 18": 2,
    "180": 650,
    "80k": 707,
    "0k ": 645,
    " 180": 3,
    "180k": 651,
    "80k ": 708,
    "ьг": 4247,
    "га": 1871,
    "ден": 1956,
    "ньг": 3019,
    "ьга": 4248,
    "гам": 1873,
    " ден": 261,
    "день": 1957,
    "еньг": 2135,
    "ньга": 3020,
    "ьгам": 4249,
    "гам ": 1874,
    "ир": 2440,
    " ор": 411,
    "ори": 3217,
    "рие": 3478,
    "иен": 2355,
    "ент": 2129,
    "нти": 2987,
    "тир": 3819,
    "ир ": 2441,
    " ори": 412,
    "орие": 3218,
    "риен": 3479,
    "иент": 2356,
    "енти": 2130,
    "нтир": 2988,
    "тир ": 3820,
    "2": 652,
    " 2": 4,
    "20": 653,
    "00": 639,
    " 20": 5,
    "200": 654,
    "00k": 640,
    " 200": 6,
    "200k": 655,
    "00k ": 641,
    "22": 660,
    " 22": 7,
    "220": 661,
    "20k": 656,
    " 220": 8,
    "220k": 662,
    "20k ": 657,
    "нор": 2969,
    "рм ": 3495,
    " нор": 389,
    "норм": 2970,
    "орм ": 3222,
    "уд": 3933,
    " бу": 209,
    "буд": 1757,
    "уде": 3937,
    "дет": 1960,
    " буд": 210,
    "буде": 1758,
    "удет": 3938,
    "дет ": 1961,
    "5": 693,
    "25": 663,
    "50": 694,
    " 25": 9,
    "250": 664,
    "50k": 697,
    " 250": 10,
    "250k": 665,
    "50k ": 698,
    "иваю": 2334,
    "3": 673,
    " 3": 15,
    "30": 674,
    " 30": 16,
    "300": 675,
    " 300": 17,
    "300k": 676,
    " ne": 130,
    "et ": 924,
    " net": 131,
    "net ": 1159,
    "иж": 2357,
    " ни": 385,
    "ниж": 2928,
    "иже": 2358,
    " ниж": 386,
    "ниже": 2929,
    "иже ": 2359,
    "32": 678,
    " 32": 18,
    "320": 679,
    " 320": 19,
    "320k": 680,
    " не ": 381,
    " оч": 422,
    "оче": 3275,
    "нь ": 3018,
    " оче": 423,
    "очен": 3276,
    "чень": 4110,
    "ень ": 2134,
    "рес": 3460,
    "есн": 2171,
    "тере": 3800,
    "ерес": 2151,
    "ресн": 3461,
    "есно": 2172,
    "сно ": 3646,
    "пт": 3396,
    "опт": 3205,
    "пти": 3397,
    "тим": 3815,
    "има": 2401,
    " опт": 409,
    "опти": 3206,
    "птим": 3398,
    "тима": 3816,
    "имал": 2403,
    "35": 682,
    " 35": 20,
    "350": 683,
    " 350": 21,
    "350k": 684,
    "еа": 2036,
    "иде": 2349,
    "деа": 1948,
    "еал": 2037,
    "але": 1567,
    "ле ": 2676,
    " иде": 301,
    "идеа": 2350,
    "деал": 1949,
    "еале": 2038,
    "але ": 1568,
    "4": 686,
    " 4": 22,
    "40": 687,
    " 40": 23,
    "400": 688,
    " 400": 24,
    "400k": 689,
    "45": 690,
    " 45": 25,
    "450": 691,
    " 450": 26,
    "450k": 692,
    "мак": 2774,
    "акс": 1555,
    "кси": 2616,
    "сим": 3612,
    " мак": 353,
    "макс": 2775,
    "акси": 1556,
    "ксим": 2617,
    "сима": 3613,
    "тс": 3885,
    "чет": 4117,
    "етс": 2192,
    "тся": 3888,
    "ся ": 3734,
    "хоче": 4062,
    "очет": 3277,
    "четс": 4119,
    "ется": 2194,
    "тся ": 3889,
    " 5": 27,
    " 50": 28,
    "500": 695,
    " 500": 29,
    "500k": 696,
    "уки": 3955,
    " рук": 463,
    "руки": 3561,
    "уки ": 3956,
    "7": 701,
    "27": 667,
    "70": 702,
    "0к": 646,
    " 27": 11,
    "270": 668,
    "70к": 703,
    "0к ": 647,
    " 270": 12,
    "270к": 669,
    "70к ": 704,
    "ss": 1365,
    " gr": 98,
    "gro": 980,
    "ros": 1323,
    "oss": 1230,
    "ss ": 1366,
    " gro": 99,
    "gros": 981,
    "ross": 1324,
    "oss ": 1231,
    "20к": 658,
    "320к": 681,
    "20к ": 659,
    "ры": 3566,
    "ын": 4223,
    "нк": 2940,
    " ры": 464,
    "рын": 3569,
    "ынк": 4224,
    "нку": 2943,
    " рын": 465,
    "рынк": 3570,
    "ынку": 4225,
    "нку ": 2944,
    "мл": 2809,
    "лн": 2723,
    " мл": 360,
    "млн": 2810,
    "лн ": 2724,
    " млн": 361,
    "млн ": 2811,
    "ая": 1697,
    "тна": 3840,
    "ная": 2879,
    "ая ": 1698,
    "ртна": 3548,
    "тная": 3841,
    "ная ": 2880,
    "ри ": 3470,
    "при ": 3379,
    "лок": 2732,
    "ции": 4077,
    "рело": 3456,
    "елок": 2100,
    "лока": 2733,
    "окац": 3144,
    "ации": 1674,
    "ции ": 4078,
    "яч": 4323,
    "ч ": 4084,
    " ты": 525,
    "тыс": 3913,
    "ыся": 4229,
    "сяч": 3738,
    "яч ": 4324,
    " тыс": 528,
    "тыся": 3914,
    "ысяч": 4230,
    "сяч ": 3739,
    "зп": 2296,
    " зп": 294,
    "зп ": 2297,
    " зп ": 295,
    "50к": 699,
    "250к": 666,
    "50к ": 700,
    "ым": 4220,
    " чи": 577,
    "чис": 4126,
    "тым": 3911,
    "ыми": 4221,
    " чис": 578,
    "чист": 4128,
    "исты": 2460,
    "стым": 3715,
    "тыми": 3912,
    "ыми ": 4222,
    "00к": 642,
    "300к": 677,
    "00к ": 643,
    "до ": 1984,
    " до ": 269,
    "ыч": 4242,
    " вы": 231,
    "выч": 1864,
    "ыче": 4243,
    "ета": 2186,
    " выч": 236,
    "выче": 1865,
    "ычет": 4244,
    "чета": 4118,
    "ета ": 2187,
    "28": 670,
    " 28": 13,
    "280": 671,
    "80к": 709,
    " 280": 14,
    "280к": 672,
    "80к ": 710,
    "осл": 3232,
    "сле": 3635,
    "посл": 3368,
    "осле": 3233,
    "сле ": 3636,
    "ало": 1575,
    "лог": 2730,
    "гов": 1894,
    " нал": 375,
    "нало": 2863,
    "алог": 1576,
    "лого": 2731,
    "огов": 3073,
    "гов ": 1895,
    "лке": 2710,
    "илке": 2388,
    "лке ": 2711,
    "_-": 713,
    "-_": 601,
    "__-": 725,
    "_-_": 718,
    "-__": 602,
    "r__-": 1286,
    "__-_": 728,
    "_-__": 719,
    "-__n": 603,
    "-2": 595,
    "_-2": 714,
    "-28": 596,
    "__-2": 726,
    "_-28": 715,
    "-280": 597,
    "иа": 2314,
    "зо": 2293,
    " ди": 262,
    "диа": 1969,
    "иап": 2319,
    "апа": 1615,
    "паз": 3303,
    "азо": 1529,
    "зон": 2294,
    " диа": 263,
    "диап": 1970,
    "иапа": 2320,
    "апаз": 1616,
    "пазо": 3304,
    "азон": 1530,
    "зон ": 2295,
    "гр": 1906,
    "ря": 3573,
    "яз": 4308,
    " гр": 248,
    "гря": 1914,
    "ряз": 3574,
    "язн": 4309,
    "зны": 2291,
    "ным": 3013,
    " гря": 250,
    "гряз": 1915,
    "рязн": 3575,
    "язны": 4310,
    "зным": 2292,
    "ными": 3014,
    " то ": 520,
    "-3": 598,
    "_-3": 716,
    "-32": 599,
    "__-3": 727,
    "_-32": 717,
    "-320": 600,
    "350к": 685,
    "дп": 2003,
    "пре": 3376,
    "ред": 3444,
    "едп": 2057,
    "дпо": 2004,
    "поч": 3370,
    "очи": 3278,
    " пре": 445,
    "пред": 3377,
    "редп": 3445,
    "едпо": 2058,
    "дпоч": 2005,
    "почи": 3371,
    "очит": 3279,
    "итаю": 2467,
    " уд": 533,
    "уда": 3934,
    "дал": 1930,
    "енк": 2122,
    "нка": 2941,
    " уда": 534,
    "удал": 3936,
    "дале": 1931,
    "ален": 1569,
    "ленк": 2688,
    "енка": 2123,
    "нка ": 2942,
    "чш": 4150,
    " лу": 346,
    "луч": 2742,
    "учш": 4003,
    "чше": 4151,
    "ше ": 4163,
    " луч": 347,
    "лучш": 2743,
    "учше": 4004,
    "чше ": 4152,
    "иб": 2321,
    "гиб": 1881,
    "ибр": 2327,
    "бри": 1749,
    "рид": 3476,
    "ид ": 2344,
    " гиб": 241,
    "гибр": 1883,
    "ибри": 2328,
    "брид": 1750,
    "рид ": 3477,
    " оф": 420,
    "фис": 4021,
    "ис ": 2443,
    " офи": 421,
