{
  "text": {
    " ": 0,
    "d": 850,
    "s": 1337,
    " d": 66,
    "ds": 868,
    "s ": 1338,
    " ds": 77,
    "ds ": 869,
    " ds ": 78,
    "e": 873,
    "de": 858,
    "e ": 874,
    " de": 70,
    "de ": 859,
    " de ": 71,
    "a": 728,
    "da": 852,
    "a ": 729,
    " da": 67,
    "da ": 853,
    " da ": 68,
    "p": 1248,
    "m": 1120,
    " p": 147,
    "pm": 1261,
    "m ": 1121,
    " pm": 151,
    "pm ": 1262,
    " pm ": 152,
    "l": 1081,
    "o": 1193,
    " m": 125,
    "ml": 1130,
    "lo": 1107,
    "op": 1218,
    "ps": 1272,
    " ml": 128,
    "mlo": 1134,
    "lop": 1109,
    "ops": 1219,
    "ps ": 1273,
    " mlo": 131,
    "mlop": 1135,
    "lops": 1110,
    "ops ": 1220,
    "х": 4000,
    "о": 3015,
    "ч": 4048,
    "у": 3882,
    " х": 543,
    "хо": 4014,
    "оч": 3249,
    "чу": 4112,
    "у ": 3883,
    " хо": 549,
    "хоч": 4024,
    "очу": 3255,
    "чу ": 4113,
    " хоч": 551,
    "хочу": 4026,
    "очу ": 3256,
    "б": 1703,
    "ы": 4151,
    "т": 3710,
    "ь": 4209,
    " б": 196,
    "бы": 1766,
    "ыт": 4193,
    "ть": 3880,
    "ь ": 4210,
    " бы": 208,
    "быт": 1769,
    "ыть": 4200,
    "ть ": 3881,
    " быт": 210,
    "быть": 1770,
    "ыть ": 4201,
    "и": 2295,
    "д": 1919,
    " и": 292,
    "ид": 2328,
    "ду": 2013,
    " ид": 296,
    "иду": 2336,
    "ду ": 2014,
    " иду": 298,
    "иду ": 2337,
    "н": 2834,
    "а": 1489,
    " н": 365,
    "на": 2836,
    "а ": 1490,
    " на": 366,
    "на ": 2837,
    " на ": 367,
    "я": 4272,
    " я": 581,
    "я ": 4273,
    " я ": 582,
    "п": 3270,
    "р": 3376,
    "й": 2491,
    " п": 418,
    "пр": 3342,
    "ро": 3470,
    "ой": 3109,
    "йт": 2508,
    "ти": 3772,
    "и ": 2296,
    " пр": 435,
    "про": 3353,
    "рой": 3487,
    "ойт": 3114,
    "йти": 2511,
    "ти ": 3773,
    " про": 439,
    "прой": 3360,
    "ройт": 3490,
    "ойти": 3115,
    "йти ": 2512,
    "с": 3547,
    "к": 2516,
    "г": 1871,
    " с": 458,
    "ск": 3584,
    "кр": 2593,
    "ри": 3437,
    "ин": 2394,
    "ни": 2900,
    "нг": 2867,
    "г ": 1872,
    " ск": 473,
    "скр": 3596,
    "кри": 2594,
    "рин": 3453,
    "ини": 2405,
    "нин": 2916,
    "инг": 2398,
    "нг ": 2868,
    " скр": 476,
    "скри": 3597,
    "крин": 2595,
    "рини": 3455,
    "инин": 2407,
    "нинг": 2917,
    "инг ": 2399,
    "t": 1379,
    "at": 783,
    "ta": 1384,
    "dat": 856,
    "ata": 784,
    "ta ": 1385,
    " dat": 69,
    "data": 857,
    "ata ": 785,
    "c": 819,
    "i": 998,
    "n": 1142,
    " s": 165,
    "sc": 1339,
    "ci": 828,
    "ie": 1016,
    "en": 895,
    "nt": 1184,
    "ti": 1406,
    "is": 1039,
    "st": 1372,
    "t ": 1380,
    " sc": 166,
    "sci": 1340,
    "cie": 831,
    "ien": 1017,
    "ent": 902,
    "nti": 1185,
    "tis": 1409,
    "ist": 1040,
    "st ": 1373,
    " sci": 167,
    "scie": 1341,
    "cien": 832,
    "ient": 1018,
    "enti": 903,
    "ntis": 1186,
    "tist": 1410,
    "ist ": 1041,
    "в": 1776,
    " г": 234,
    "го": 1893,
    "от": 3217,
    "то": 3814,
    "ов": 3033,
    "в ": 1777,
    " го": 242,
    "гот": 1905,
    "ото": 3232,
    "тов": 3816,
    "ов ": 3034,
    " гот": 244,
    "гото": 1906,
    "отов": 3233,
    "тов ": 3817,
    "е": 2026,
    "пе": 3280,
    "ер": 2137,
    "рв": 3405,
    "ви": 1806,
    "ич": 2474,
    "чн": 4100,
    "но": 2937,
    "ое": 3087,
    "е ": 2027,
    " пе": 419,
    "пер": 3281,
    "ерв": 2139,
    "рви": 3406,
    "вич": 1815,
    "ичн": 2479,
    "чно": 4103,
    "ное": 2945,
    "ое ": 3088,
    " пер": 420,
    "перв": 3282,
    "ерви": 2140,
    "рвич": 3407,
    "вичн": 1817,
    "ично": 2480,
    "чное": 4104,
    "ное ": 2946,
    "ю": 4253,
    "нт": 2964,
    "те": 3753,
    "вь": 1868,
    "ью": 4229,
    "ю ": 4254,
    " ин": 305,
    "инт": 2410,
    "нте": 2966,
    "тер": 3765,
    "рвь": 3408,
    "вью": 1869,
    "ью ": 4230,
    " инт": 308,
    "инте": 2411,
    "нтер": 2968,
    "терв": 3766,
    "ервь": 2141,
    "рвью": 3409,
    "вью ": 1870,
    "по": 3310,
    "о ": 3016,
    " по": 423,
    "по ": 3311,
    " по ": 424,
    "g": 957,
    "r": 1282,
    " e": 79,
    "ng": 1165,
    "gi": 964,
    "in": 1027,
    "ne": 1157,
    "ee": 883,
    "er": 904,
    "r ": 1283,
    " en": 80,
    "eng": 896,
    "ngi": 1166,
    "gin": 967,
    "ine": 1028,
    "nee": 1158,
    "eer": 884,
    "er ": 905,
    " eng": 81,
    "engi": 897,
    "ngin": 1167,
    "gine": 968,
    "inee": 1029,
    "neer": 1159,
    "eer ": 885,
    " д": 248,
    "да": 1921,
    "ав": 1498,
    "ва": 1778,
    "ай": 1537,
    " да": 249,
    "дав": 1923,
    "ава": 1499,
    "вай": 1779,
    "айт": 1543,
    "йте": 2509,
    "те ": 3754,
    " дав": 250,
    "дава": 1924,
    "авай": 1500,
    "вайт": 1781,
    "айте": 1544,
    "йте ": 2510,
    "м": 2752,
    "ст": 3650,
    "та": 3715,
    "ар": 1628,
    "рт": 3512,
    "ан": 1589,
    "не": 2883,
    "ем": 2099,
    "м ": 2753,
    " ст": 490,
    "ста": 3651,
    "тар": 3733,
    "арт": 1638,
    "рта": 3513,
    "тан": 3729,
    "ане": 1597,
    "нем": 2891,
    "ем ": 2100,
    " ста": 491,
    "стар": 3654,
    "тарт": 3734,
    "арта": 1639,
    "ртан": 3514,
    "тане": 3730,
    "анем": 1599,
    "нем ": 2892,
    "н ": 2835,
    "ин ": 2395,
    "рин ": 3454,
    "y": 1467,
    " a": 33,
    "an": 754,
    "na": 1149,
    "al": 751,
    "ly": 1117,
    "ys": 1477,
    " an": 41,
    "ana": 755,
    "nal": 1152,
    "aly": 752,
    "lys": 1118,
    "yst": 1478,
    " ana": 42,
    "anal": 757,
    "naly": 1153,
    "alys": 753,
    "lyst": 1119,
    "yst ": 1479,
    " к": 320,
    "ка": 2518,
    "нд": 2871,
    "ди": 1968,
    "ат": 1653,
    "т ": 3711,
    " ка": 322,
    "кан": 2530,
    "анд": 1592,
    "нди": 2877,
    "дид": 1971,
    "ида": 2330,
    "дат": 1936,
    "ат ": 1654,
    " кан": 324,
    "канд": 2531,
    "анди": 1595,
    "ндид": 2878,
    "дида": 1972,
    "идат": 2332,
    "дат ": 1937,
    "л": 2642,
    "ог": 3048,
    "гн": 1890,
    "ал": 1567,
    "ли": 2681,
    "пог": 3312,
    "огн": 3051,
    "гна": 1891,
    "нал": 2846,
    "али": 1574,
    "ли ": 2682,
    " пог": 425,
    "погн": 3313,
    "огна": 3052,
    "гнал": 1892,
    "нали": 2848,
    "али ": 1575,
    "ж": 2210,
    " м": 347,
    "мо": 2811,
    "ож": 3093,
    "жн": 2231,
    " мо": 361,
    "мож": 2815,
    "ожн": 3099,
    "жно": 2232,
    "но ": 2938,
    " мож": 363,
    "можн": 2817,
    "ожно": 3100,
    "жно ": 2233,
    " о": 389,
    "тб": 3740,
    "бо": 1733,
    "ор": 3184,
    "р ": 3377,
    " от": 409,
    "отб": 3223,
    "тбо": 3741,
    "бор": 1741,
    "ор ": 3185,
    " отб": 411,
    "отбо": 3224,
    "тбор": 3742,
    "бор ": 1742,
    "j": 1048,
    "pr": 1268,
    "ro": 1320,
    "oj": 1205,
    "je": 1052,
    "ec": 880,
    "ct": 846,
    " pr": 156,
    "pro": 1269,
    "roj": 1323,
    "oje": 1206,
    "jec": 1053,
    "ect": 881,
    "ct ": 847,
    " pro": 157,
    "proj": 1271,
    "roje": 1324,
    "ojec": 1207,
    "ject": 1054,
    "ect ": 882,
    "ma": 1122,
    "ag": 743,
    "ge": 961,
    " ma": 126,
    "man": 1123,
    "nag": 1150,
    "age": 744,
    "ger": 962,
    " man": 127,
    "mana": 1124,
    "anag": 756,
    "nage": 1151,
    "ager": 745,
    "ger ": 963,
    "ха": 4002,
    "й ": 2492,
    " ха": 544,
    "хай": 4005,
    "ай ": 1538,
    " хай": 545,
    "хай ": 4006,
    " в": 213,
    " в ": 214,
    "ко": 2566,
    "ом": 3146,
    "ма": 2757,
    " ко": 329,
    "ком": 2578,
    "ома": 3148,
    "ман": 2765,
    "нду": 2879,
    " ком": 331,
    "кома": 2579,
    "оман": 3149,
    "манд": 2766,
    "анду": 1596,
    "нду ": 2880,
    "ак": 1546,
    "к ": 2517,
    "как": 2522,
    "ак ": 1547,
    " как": 323,
    "как ": 2523,
    "з": 2240,
    " з": 277,
    "за": 2242,
    "ап": 1617,
    "пу": 3369,
    "ус": 3951,
    " за": 278,
    "зап": 2249,
    "апу": 1626,
    "пус": 3370,
    "уст": 3954,
    "сти": 3663,
    " зап": 282,
    "запу": 2251,
    "апус": 1627,
    "пуст": 3371,
    "усти": 3955,
    "сти ": 3664,
    " р": 440,
    "ол": 3129,
    "ль": 2732,
    " ро": 450,
    "рол": 3491,
    "оль": 3141,
    "ль ": 2733,
    " рол": 452,
    "роль": 3493,
    "оль ": 3142,
    "тв": 3743,
    "ве": 1794,
    "еч": 2197,
    "ча": 4050,
    "отв": 3225,
    "тве": 3744,
    "веч": 1803,
    "еча": 2198,
    "чат": 4055,
    "ать": 1671,
    " отв": 412,
    "отве": 3226,
    "твеч": 3747,
    "веча": 1804,
    "ечат": 2199,
    "чать": 4058,
    "ать ": 1672,
    "вай ": 1780,
    "ср": 3634,
    "ра": 3378,
    "аз": 1528,
    "зу": 2284,
    " ср": 488,
    "сра": 3635,
    "раз": 3386,
    "азу": 1535,
    "зу ": 2285,
    " сра": 489,
    "сраз": 3636,
    "разу": 3389,
    "азу ": 1536,
    "со": 3616,
    "об": 3017,
    "бе": 1705,
    "ес": 2155,
    "с ": 3548,
    " со": 480,
    "соб": 3618,
    "обе": 3018,
    "бес": 1712,
    "ес ": 2156,
    " соб": 482,
    "собе": 3619,
    "обес": 3019,
    "бес ": 1713,
    " ч": 555,
    "че": 4061,
    "ек": 2070,
    "кн": 2559,
    "ну": 2977,
    "ут": 3957,
    " че": 559,
    "чек": 4066,
    "екн": 2074,
    "кну": 2564,
    "нут": 2983,
    "уть": 3961,
    " чек": 561,
    "чекн": 4067,
    "екну": 2076,
    "кнут": 2565,
    "нуть": 2984,
    "уть ": 3962,
    "ш": 4122,
    " ш": 572,
    "ша": 4123,
    "нс": 2958,
    "сы": 3695,
    "ы ": 4152,
    " ша": 573,
    "шан": 4124,
    "анс": 1608,
    "нсы": 2962,
    "сы ": 3696,
    " шан": 574,
    "шанс": 4125,
    "ансы": 1610,
    "нсы ": 2963,
    "пи": 3286,
    "иш": 2482,
    "ши": 4132,
    "ит": 2447,
    "апи": 1621,
    "пиш": 3296,
    "иши": 2483,
    "шит": 4136,
    "ите": 2452,
    "запи": 2250,
    "апиш": 1622,
    "пиши": 3297,
    "ишит": 2485,
    "шите": 4137,
    "ите ": 2453,
    "ме": 2774,
    "ен": 2105,
    "ня": 3007,
    " ме": 351,
    "мен": 2778,
    "еня": 2135,
    "ня ": 3008,
    " мен": 352,
    "меня": 2782,
    "еня ": 2136,
    "ту": 3855,
    "уе": 3906,
    "рту": 3519,
    "туе": 3857,
    "уем": 3907,
    "арту": 1640,
    "ртуе": 3520,
    "туем": 3858,
    "уем ": 3908,
    "ц": 4027,
    " ц": 552,
    "це": 4029,
    "ел": 2086,
    " це": 553,
    "цел": 4032,
    "ель": 2097,
    " цел": 554,
    "цель": 4034,
    "ель ": 2098,
    "од": 3061,
    "аю": 1697,
    "юс": 4266,
    "сь": 3699,
    "под": 3315,
    "ода": 3063,
    "даю": 1939,
    "аюс": 1699,
    "юсь": 4267,
    "сь ": 3700,
    " под": 426,
    "пода": 3316,
    "одаю": 3066,
    "даюс": 1941,
    "аюсь": 1700,
    "юсь ": 4268,
    "ач": 1680,
    "чи": 4085,
    "ае": 1513,
    "нач": 2859,
    "ачи": 1686,
    "чин": 4089,
    "ина": 2396,
    "нае": 2840,
    "аем": 1514,
    " нач": 375,
    "начи": 2861,
    "ачин": 1687,
    "чина": 4090,
    "инае": 2397,
    "наем": 2841,
    "аем ": 1515,
    "уж": 3909,
    "же": 2216,
    " ну": 386,
    "нуж": 2979,
    "уже": 3910,
    "жен": 2220,
    "ен ": 2106,
    " нуж": 387,
    "нуже": 2980,
    "ужен": 3912,
    "жен ": 2221,
    "ны": 2991,
    "ый": 4171,
    "чны": 4105,
    "ный": 2993,
    "ый ": 4172,
    "ичны": 2481,
    "чный": 4106,
    "ный ": 2994,
    "э": 4233,
    " э": 575,
    "эт": 4246,
    "п ": 3271,
    " эт": 578,
    "эта": 4247,
    "тап": 3731,
    "ап ": 1618,
    " эта": 579,
    "этап": 4248,
    "тап ": 3732,
    "-": 583,
    "ми": 2791,
    "и-": 2297,
    "-и": 602,
    " ми": 354,
    "мин": 2793,
    "ни-": 2902,
    "и-и": 2298,
    "-ин": 603,
    " мин": 355,
    "мини": 2794,
    "ини-": 2406,
    "ни-и": 2903,
    "и-ин": 2299,
    "-инт": 604,
    "u": 1419,
    "od": 1198,
    "du": 870,
    "uc": 1424,
    "rod": 1321,
    "odu": 1200,
    "duc": 871,
    "uct": 1425,
    "prod": 1270,
    "rodu": 1322,
    "oduc": 1201,
    "duct": 872,
    "uct ": 1426,
    "оже": 3094,
    "жем": 2218,
    "може": 2816,
    "ожем": 3095,
    "жем ": 2219,
    "ача": 1681,
    "нача": 2860,
    "ачат": 1683,
    "v": 1447,
    "ev": 927,
    "vo": 1449,
    "dev": 860,
    "evo": 928,
    "vop": 1450,
    " dev": 72,
    "devo": 861,
    "evop": 929,
    "vops": 1451,
    "ыс": 4188,
    "тр": 3835,
    "ре": 3413,
    "нь": 2999,
    "ьк": 4218,
    "быс": 1767,
    "ыст": 4189,
    "стр": 3672,
    "тре": 3838,
    "рен": 3428,
    "ень": 2129,
    "ньк": 3003,
    "ько": 4219,
    "ко ": 2567,
    " быс": 209,
    "быст": 1768,
    "ыстр": 4190,
    "стре": 3673,
    "трен": 3839,
    "рень": 3430,
    "еньк": 2132,
    "нько": 3004,
    "ько ": 4220,
    "йд": 2493,
    "ойд": 3111,
    "йду": 2496,
    "ройд": 3489,
    "ойду": 3113,
    "йду ": 2497,
    "ук": 3917,
    "кт": 2605,
    "род": 3477,
    "оду": 3082,
    "дук": 2017,
    "укт": 3920,
    "кт ": 2606,
    "прод": 3357,
    "роду": 3481,
    "одук": 3084,
    "дукт": 2018,
    "укт ": 3921,
    "ед": 2049,
    "дж": 1963,
    "ене": 2110,
    "нед": 2885,
    "едж": 2050,
    "дже": 1964,
    "жер": 2223,
    "ер ": 2138,
    "мене": 2780,
    "енед": 2111,
    "недж": 2886,
    "едже": 2051,
    "джер": 1965,
    "жер ": 2224,
    "де": 1945,
    "ев": 2039,
    "во": 1826,
    "оп": 3172,
    "пс": 3364,
    " де": 254,
    "дев": 1951,
    "ево": 2043,
    "воп": 1828,
    "опс": 3178,
    "пс ": 3365,
    " дев": 255,
    "дево": 1952,
    "евоп": 2044,
    "вопс": 1829,
    "опс ": 3179,
    " к ": 321,
    "гу": 1917,
    "нгу": 2869,
    "гу ": 1918,
    "ингу": 2400,
    "нгу ": 2870,
    "sr": 1367,
    "re": 1296,
    " sr": 177,
    "sre": 1368,
    "re ": 1297,
    " sre": 178,
    "sre ": 1369,
    "w": 1452,
    " o": 139,
    "ow": 1242,
    "wn": 1457,
    " ow": 145,
    "own": 1246,
    "wne": 1458,
    "ner": 1160,
    " own": 146,
    "owne": 1247,
    "wner": 1459,
    "ner ": 1161,
    "кта": 2607,
    "та ": 3716,
    "укта": 3922,
    "кта ": 2608,
    "ех": 2191,
    "пое": 3321,
    "оех": 3091,
    "еха": 2192,
    "хал": 4007,
    " пое": 427,
    "поех": 3322,
    "оеха": 3092,
    "ехал": 2193,
    "хали": 4008,
    "si": 1348,
    "it": 1042,
    "te": 1392,
    " si": 169,
    "sit": 1351,
    "ite": 1044,
    "te ": 1393,
    " sit": 170,
    "site": 1352,
    "ite ": 1045,
    "b": 796,
    " r": 160,
    "el": 886,
    "li": 1094,
    "ia": 1003,
    "ab": 733,
    "bi": 802,
    "il": 1019,
    "ty": 1417,
    "y ": 1468,
    " re": 161,
    "rel": 1298,
    "eli": 888,
    "lia": 1095,
    "iab": 1004,
    "abi": 734,
    "bil": 804,
    "ili": 1022,
    "lit": 1101,
    "ity": 1046,
    "ty ": 1418,
    " rel": 162,
    "reli": 1299,
    "elia": 889,
    "liab": 1096,
    "iabi": 1005,
    "abil": 735,
    "bili": 805,
    "ilit": 1023,
    "lity": 1102,
    "ity ": 1047,
    "ачн": 1688,
    "чне": 4101,
    "начн": 2862,
    "ачне": 1689,
    "чнем": 4102,
    "нж": 2897,
    "инж": 2403,
    "нже": 2898,
    "нер": 2893,
    " инж": 307,
    "инже": 2404,
    "нжен": 2899,
    "жене": 2222,
    "енер": 2112,
    "нер ": 2894,
    "чк": 4097,
    "ку": 2620,
    "ичк": 2477,
    "чку": 4098,
    "ку ": 2621,
    "вичк": 1816,
    "ичку": 2478,
    "чку ": 4099,
    "дак": 1928,
    "акт": 1561,
    "рода": 3478,
    "одак": 3065,
    "дакт": 1929,
    "акт ": 1562,
    "жэ": 2237,
    "эк": 4234,
    "одж": 3071,
    "джэ": 1966,
    "жэк": 2238,
    "экт": 4239,
    "родж": 3480,
    "оджэ": 3072,
    "джэк": 1967,
    "жэкт": 2239,
    "экт ": 4240,
    "ата": 1657,
    " дат": 253,
    "дата": 1938,
    "ата ": 1658,
    "са": 3549,
    " са": 460,
    "сае": 3550,
    "аен": 1516,
    "енс": 2123,
    "нс ": 2959,
    " сае": 461,
    "саен": 3551,
    "аенс": 1517,
    "енс ": 2124,
    " у": 520,
    " у ": 521,
    "_": 703,
    " _": 30,
    "__": 715,
    "_n": 725,
    "nu": 1187,
    "um": 1430,
    "mb": 1125,
    "be": 798,
    "r_": 1284,
    "_ ": 704,
    " __": 31,
    "__n": 723,
    "_nu": 726,
    "num": 1188,
    "umb": 1432,
    "mbe": 1126,
    "ber": 799,
    "er_": 906,
    "r__": 1285,
    "__ ": 716,
    " __n": 32,
    "__nu": 724,
    "_num": 727,
    "numb": 1189,
    "umbe": 1433,
    "mber": 1127,
    "ber_": 800,
    "er__": 907,
    "r__ ": 1286,
    "д ": 1920,
    "год": 1899,
    "од ": 3062,
    " год": 243,
    "год ": 1900,
    "пы": 3372,
    " оп": 402,
    "опы": 3182,
    "пыт": 3373,
    "ыта": 4195,
    " опы": 404,
    "опыт": 3183,
    "пыта": 3375,
    "ыта ": 4196,
    "оли": 3135,
    "роли": 3492,
    "оли ": 3136,
    " уж": 525,
    "же ": 2217,
    " уже": 526,
    "уже ": 3911,
    "да ": 1922,
    "года": 1901,
    "ода ": 3064,
    "ыт ": 4194,
    "пыт ": 3374,
    "им": 2384,
    "рн": 3467,
    "при": 3348,
    "рим": 3450,
    "име": 2389,
    "мер": 2783,
    "ерн": 2147,
    "рно": 3468,
    " при": 438,
    "прим": 3351,
    "риме": 3452,
    "имер": 2390,
    "мерн": 2785,
    "ерно": 2148,
    "рно ": 3469,
    "аб": 1494,
    " ра": 441,
    "раб": 3380,
    "або": 1496,
    "бот": 1744,
    "ота": 3219,
    "таю": 3738,
    "аю ": 1698,
    " раб": 442,
    "рабо": 3381,
    "абот": 1497,
    "бота": 1746,
    "отаю": 3222,
    "таю ": 3739,
    " т": 500,
    " те": 504,
    "тем": 3763,
    "еме": 2101,
    "ме ": 2775,
    " тем": 507,
    "теме": 3764,
    "еме ": 2102,
    "ф": 3972,
    " ф": 533,
    "фа": 3973,
    " фа": 534,
    "фак": 3974,
    "кту": 2617,
    "ту ": 3856,
    " фак": 535,
    "факт": 3975,
    "акту": 1564,
    "кту ": 2618,
    " л": 339,
    "ле": 2661,
    "ет": 2175,
    " ле": 340,
    "лет": 2676,
    "ет ": 2176,
    " лет": 341,
    "лет ": 2677,
    "тн": 3806,
    " ре": 445,
    "рел": 3425,
    "еле": 2089,
    "лев": 2663,
    "ева": 2041,
    "ван": 1784,
    "ант": 1611,
    "нтн": 2971,
    "тно": 3811,
    "ног": 2943,
    "ого": 3053,
    "го ": 1894,
    " рел": 447,
    "реле": 3426,
    "елев": 2090,
    "лева": 2664,
    "еван": 2042,
    "вант": 1785,
    "антн": 1613,
    "нтно": 2972,
    "тног": 3813,
    "ного": 2944,
    "ого ": 3054,
    "ии": 2353,
    "инд": 2401,
    "дус": 2019,
    "три": 3841,
    "рии": 3448,
    "ии ": 2354,
    " инд": 306,
    "инду": 2402,
    "ндус": 2882,
    "дуст": 2020,
    "устр": 3956,
    "стри": 3674,
    "трии": 3843,
    "рии ": 3449,
    "ил": 2366,
    "ло": 2711,
    "ос": 3204,
    "нак": 2844,
    "ако": 1553,
    "коп": 2586,
    "опи": 3173,
    "пил": 3287,
    "ило": 2378,
    "лос": 2723,
    "ось": 3215,
    " нак": 370,
    "нако": 2845,
    "акоп": 1558,
    "копи": 2587,
    "опил": 3174,
    "пило": 3288,
    "илос": 2379,
    "лось": 2724,
    "ось ": 3216,
    "ик": 2357,
    "ки": 2546,
    "пра": 3343,
    "рак": 3392,
    "кти": 2612,
    "тик": 3778,
    "ики": 2364,
    "ки ": 2547,
    " пра": 436,
    "прак": 3345,
    "ракт": 3393,
    "акти": 1563,
    "ктик": 2614,
    "тики": 3781,
    "ики ": 2365,
    "мм": 2798,
    "рч": 3531,
    "омм": 3153,
    "мме": 2801,
    "ерч": 2151,
    "рче": 3532,
    "чес": 4079,
    "еск": 2157,
    "ски": 3588,
    "комм": 2581,
    "омме": 3154,
    "ммер": 2803,
    "мерч": 2786,
    "ерче": 2152,
    "рчес": 3533,
    "ческ": 4080,
    "ески": 2158,
    "ски ": 3589,
    "вс": 1833,
    "се": 3560,
    "ег": 2045,
    " вс": 224,
    "все": 1834,
    "сег": 3564,
    "его": 2046,
    " все": 225,
    "всег": 1835,
    "сего": 3565,
    "его ": 2047,
    "гд": 1876,
    "е-": 2028,
    "-т": 611,
    " гд": 235,
    "где": 1877,
    "де-": 1947,
    "е-т": 2029,
    "-то": 612,
    "то ": 3815,
    " где": 236,
    "где-": 1879,
    "де-т": 1948,
    "е-то": 2030,
    "-то ": 613,
    " е": 273,
    "сл": 3602,
    " ес": 274,
    "есл": 2160,
    "сли": 3605,
    " есл": 275,
    "если": 2161,
    "сли ": 3606,
    "ест": 2167,
    "стн": 3667,
    " чес": 565,
    "чест": 4081,
    "естн": 2168,
    "стно": 3668,
    "тно ": 3812,
    "оф": 3237,
    "фе": 3976,
    "сс": 3637,
    "си": 3572,
    "роф": 3498,
    "офе": 3238,
    "фес": 3977,
    "есс": 2164,
    "сси": 3640,
    "сии": 3575,
    "проф": 3361,
    "рофе": 3499,
    "офес": 3239,
    "фесс": 3978,
    "есси": 2166,
    "ссии": 3641,
    "сии ": 3576,
    "ок": 3116,
    " ок": 399,
    "око": 3124,
    "кол": 2576,
    "оло": 3139,
    "ло ": 2712,
    " око": 401,
    "окол": 3126,
    "коло": 2577,
    "оло ": 3140,
    "су": 3686,
    "ум": 3931,
    " су": 494,
    "сум": 3687,
    "умм": 3934,
    " сум": 495,
    "сумм": 3688,
    "умме": 3935,
    "мме ": 2802,
    "аж": 1522,
    "ж ": 2211,
    "таж": 3721,
    "аж ": 1523,
    "стаж": 3653,
    "таж ": 3722,
    "ез": 2058,
    "зю": 2292,
    "юм": 4263,
    "рез": 3419,
    "езю": 2062,
    "зюм": 2293,
    "юме": 4264,
    " рез": 446,
    "резю": 3422,
    "езюм": 2063,
    "зюме": 2294,
    "юме ": 4265,
    "это": 4249,
    "том": 3825,
    "ом ": 3147,
    " это": 580,
    "этом": 4252,
    "том ": 3826,
    "вл": 1818,
    "нап": 2852,
    "апр": 1623,
    "рав": 3382,
    "авл": 1503,
    "вле": 1819,
    "лен": 2671,
    "ени": 2113,
    "нии": 2910,
    " нап": 373,
    "напр": 2854,
    "апра": 1624,
    "прав": 3344,
    "равл": 3384,
    "авле": 1504,
    "влен": 1820,
    "лени": 2673,
    "ении": 2115,
    "нии ": 2911,
    "ьн": 4223,
    " си": 471,
    "сил": 3577,
    "иль": 2380,
    "льн": 2740,
    "ьно": 4224,
    " сил": 472,
    "силь": 3579,
    "ильн": 2383,
    "льно": 2741,
    "ьно ": 4225,
    "вн": 1821,
    "авн": 1505,
    "вно": 1824,
    "давн": 1925,
    "авно": 1506,
    "вно ": 1825,
    "ско": 3593,
    "ког": 2570,
    "еско": 2159,
    "ског": 3594,
    "кого": 2571,
    ".": 617,
    "_.": 712,
    "._": 618,
    "__.": 721,
    "_._": 713,
    ".__": 619,
    "r__.": 1288,
    "__._": 722,
    "_.__": 714,
    ".__n": 620,
    "сч": 3692,
    " сч": 496,
    "счи": 3693,
    "чит": 4094,
    "ита": 2449,
    "тат": 3735,
    " счи": 497,
    "счит": 3694,
    "чита": 4095,
    "итат": 2450,
    "тать": 3737,
    " то": 511,
    "тол": 3823,
    "льк": 2736,
    " тол": 513,
    "толь": 3824,
    "ольк": 3144,
    "лько": 2737,
    "фи": 3979,
    "офи": 3240,
    "фил": 3982,
    "рофи": 3500,
    "офил": 3241,
    "филь": 3983,
    "иль ": 2381,
    "той": 3821,
    "ой ": 3110,
    "этой": 4251,
    "той ": 3822,
    "ей": 2064,
    "йч": 2513,
    "ас": 1641,
    " се": 466,
    "сей": 3566,
    "ейч": 2068,
    "йча": 2514,
    "час": 4053,
    "ас ": 1642,
    " сей": 469,
    "сейч": 3567,
    "ейча": 2069,
    "йчас": 2515,
    "час ": 4054,
    " но": 381,
    " но ": 382,
    "тро": 3844,
    "ро ": 3471,
    "стро": 3675,
    "тро ": 3845,
    "рас": 3398,
    "аст": 1649,
    "сту": 3678,
    " рас": 444,
    "раст": 3400,
    "асту": 1652,
    "сту ": 3679,
    "ся": 3701,
    "яц": 4285,
    "мес": 2787,
    "еся": 2173,
    "сяц": 3703,
    "яце": 4287,
    "цев": 4030,
    "ев ": 2040,
    " мес": 353,
    "меся": 2788,
    "есяц": 2174,
    "сяце": 3705,
    "яцев": 4288,
    "цев ": 4031,
    "кте": 2610,
    "укте": 3923,
    "кте ": 2611,
    " а": 188,
    " ай": 191,
    " айт": 192,
    "айти": 1545,
    "пок": 3325,
    "ока": 3118,
    "ка ": 2519,
    " пок": 429,
    "пока": 3326,
    "ока ": 3119,
    "лг": 2658,
    "пол": 3327,
    "олг": 3131,
    "лго": 2659,
    " пол": 430,
    "полг": 3329,
    "олго": 3132,
    "лгод": 2660,
    "л ": 2643,
    "ол ": 3130,
    "пол ": 3328,
    " ит": 313,
    "ито": 2457,
    "тог": 3819,
    " ито": 314,
    "итог": 2458,
    "того": 3820,
    "ею": 2208,
    " им": 303,
    "мею": 2789,
    "ею ": 2209,
    " име": 304,
    "имею": 2391,
    "мею ": 2790,
    "ке": 2540,
    " ан": 193,
    "ана": 1590,
    "лит": 2691,
    "ити": 2455,
    "ике": 2362,
    "ке ": 2541,
    " ана": 194,
    "анал": 1591,
    "алит": 1578,
    "лити": 2692,
    "итик": 2456,
    "тике": 3780,
    "ике ": 2363,
    "нн": 2929,
    "ых": 4202,
    "х ": 4001,
    "дан": 1933,
    "анн": 1604,
    "нны": 2934,
    "ных": 2997,
    "ых ": 4203,
    " дан": 252,
    "данн": 1935,
    "анны": 1605,
    "нных": 2936,
    "ных ": 2998,
    "вы": 1850,
    "ык": 4173,
    "нав": 2838,
    "авы": 1511,
    "вык": 1860,
    "ыки": 4176,
    " нав": 368,
    "навы": 2839,
    "авык": 1512,
    "выки": 1862,
    "ыки ": 4177,
    "h": 980,
    "py": 1274,
    "yt": 1480,
    "th": 1403,
    "ho": 987,
    "on": 1208,
    "n ": 1143,
    " py": 158,
    "pyt": 1276,
    "yth": 1481,
    "tho": 1404,
    "hon": 988,
    "on ": 1209,
    " pyt": 159,
    "pyth": 1277,
    "ytho": 1482,
    "thon": 1405,
    "hon ": 989,
    "аш": 1691,
    " ма": 348,
    "маш": 2772,
    "аши": 1692,
    "шин": 4134,
    "инн": 2408,
    "нно": 2930,
    " маш": 350,
    "маши": 2773,
    "ашин": 1693,
    "шинн": 4135,
    "инно": 2409,
    "нное": 2932,
    "бу": 1760,
    "уч": 3963,
    "ие": 2338,
    " об": 391,
    "обу": 3031,
    "буч": 1764,
    "уче": 3964,
    "чен": 4073,
    "ние": 2906,
    "ие ": 2339,
    " обу": 394,
    "обуч": 3032,
    "буче": 1765,
    "учен": 3965,
    "чени": 4074,
    "ение": 2114,
    "ние ": 2907,
    "ис": 2426,
    "ати": 1662,
    "тис": 3788,
    "ист": 2440,
    "ика": 2359,
    "стат": 3655,
    "тати": 3736,
    "атис": 1664,
    "тист": 3789,
    "исти": 2442,
    "стик": 3665,
    "тика": 3779,
    "ика ": 2360,
    "мой": 2818,
    " мой": 364,
    "мой ": 2819,
    "сте": 3659,
    "тек": 3757,
    "ек ": 2071,
    " сте": 492,
    "стек": 3660,
    "тек ": 3758,
    "q": 1279,
    "sq": 1364,
    "ql": 1280,
    "l ": 1082,
    " sq": 175,
    "sql": 1365,
    "ql ": 1281,
    " sql": 176,
    "sql ": 1366,
    "et": 921,
    "tl": 1411,
    " et": 82,
    "etl": 925,
    "tl ": 1412,
    " etl": 83,
    "etl ": 926,
    " с ": 459,
    "f": 933,
    "ai": 748,
    "ir": 1034,
    "rf": 1306,
    "fl": 946,
    "w ": 1453,
    " ai": 39,
    "air": 749,
    "irf": 1037,
    "rfl": 1307,
    "flo": 949,
    "low": 1111,
    "ow ": 1243,
    " air": 40,
    "airf": 750,
    "irfl": 1038,
    "rflo": 1308,
    "flow": 950,
    "low ": 1112,
    "k": 1060,
    "sp": 1361,
    "pa": 1253,
    "ar": 767,
    "rk": 1312,
    "k ": 1061,
    " sp": 173,
    "spa": 1362,
    "par": 1256,
    "ark": 770,
    "rk ": 1313,
    " spa": 174,
    "spar": 1363,
    "park": 1257,
    "ark ": 771,
    " k": 117,
    "ka": 1062,
    "af": 738,
    "fk": 943,
    " ka": 118,
    "kaf": 1064,
    "afk": 739,
    "fka": 944,
    "ka ": 1063,
    " kaf": 119,
    "kafk": 1065,
    "afka": 740,
    "fka ": 945,
    "кш": 2634,
    "ше": 4126,
    "акш": 1565,
    "кше": 2635,
    "шен": 4130,
    "ену": 2127,
    "ну ": 2978,
    "дакш": 1930,
    "акше": 1566,
    "кшен": 2636,
    "шену": 4131,
    "ену ": 2128,
    "do": 865,
    "oc": 1195,
    "ck": 833,
    "ke": 1066,
    " do": 75,
    "doc": 866,
    "ock": 1196,
    "cke": 834,
    "ker": 1067,
    " doc": 76,
    "dock": 867,
    "ocke": 1197,
    "cker": 835,
    "ker ": 1068,
    "ku": 1078,
    "ub": 1421,
    "rn": 1316,
    "es": 912,
    " ku": 120,
    "kub": 1079,
    "ube": 1422,
    "ern": 908,
    "rne": 1318,
    "net": 1162,
    "ete": 923,
    "tes": 1398,
    "es ": 913,
    " kub": 121,
    "kube": 1080,
    "uber": 1423,
    "bern": 801,
    "erne": 909,
    "rnet": 1319,
    "nete": 1164,
    "etes": 924,
    "tes ": 1399,
    "lf": 1091,
    "mlf": 1132,
    "lfl": 1092,
    " mlf": 130,
    "mlfl": 1133,
    "lflo": 1093,
    "из": 2345,
    "з ": 2241,
    "лиз": 2683,
    "из ": 2346,
    "ализ": 1576,
    "лиз ": 2684,
    "po": 1263,
    "we": 1454,
    " po": 153,
    "pow": 1266,
    "owe": 1244,
    "wer": 1455,
    " pow": 155,
    "powe": 1267,
    "ower": 1245,
    "wer ": 1456,
    " b": 54,
    "i ": 999,
    " bi": 55,
    "bi ": 803,
    " bi ": 56,
    "x": 1462,
    "ex": 930,
    "xc": 1464,
    "ce": 822,
    " ex": 84,
    "exc": 931,
    "xce": 1465,
    "cel": 824,
    "el ": 887,
    " exc": 85,
    "exce": 932,
    "xcel": 1466,
    "cel ": 825,
    " из": 299,
    " из ": 300,
    "ml ": 1131,
    " ml ": 129,
    "гл": 1887,
    "лу": 2725,
    "уб": 3887,
    " гл": 240,
    "глу": 1888,
    "луб": 2726,
    "убо": 3891,
    "бок": 1737,
    "кое": 2572,
    " глу": 241,
    "глуб": 1889,
    "лубо": 2727,
    "убок": 3892,
    "боко": 1738,
    "окое": 3125,
    "кое ": 2573,
    " n": 132,
    "nl": 1173,
    "lp": 1113,
    "p ": 1249,
    " nl": 135,
    "nlp": 1174,
    "lp ": 1114,
    " nlp": 136,
    "nlp ": 1175,
    "уа": 3884,
    "ац": 1676,
    "ци": 4037,
    "ия": 2489,
    " ви": 221,
    "виз": 1809,
    "изу": 2351,
    "зуа": 2286,
    "уал": 3885,
    "иза": 2347,
    "зац": 2254,
    "аци": 1677,
    "ция": 4044,
    "ия ": 2490,
    " виз": 222,
    "визу": 1810,
    "изуа": 2352,
    "зуал": 2287,
    "уали": 3886,
    "лиза": 2685,
    "изац": 2348,
    "заци": 2255,
    "ация": 1679,
    "ция ": 4045,
    " t": 179,
    "bl": 806,
    "le": 1086,
    "ea": 875,
    "au": 786,
    "u ": 1420,
    " ta": 180,
    "tab": 1386,
    "abl": 736,
    "ble": 807,
    "lea": 1088,
    "eau": 878,
    "au ": 787,
    " tab": 181,
    "tabl": 1387,
    "able": 737,
    "blea": 809,
    "leau": 1090,
    "eau ": 879,
    "уп": 3941,
    " уп": 529,
    "упр": 3944,
    "ния": 2920,
    " упр": 530,
    "упра": 3945,
    "ения": 2116,
    "ния ": 2921,
    "ам": 1583,
    "рое": 3482,
    "оек": 3089,
    "ект": 2081,
    "там": 3726,
    "ами": 1585,
    "ми ": 2792,
    "прое": 3358,
    "роек": 3484,
    "оект": 3090,
    "екта": 2083,
    "ктам": 2609,
    "тами": 3728,
    "ами ": 1586,
    " ag": 37,
    "agi": 746,
    "gil": 965,
    "ile": 1020,
    "le ": 1087,
    " agi": 38,
    "agil": 747,
    "gile": 966,
    "ile ": 1021,
    "cr": 843,
    "ru": 1334,
    "scr": 1342,
    "cru": 844,
    "rum": 1335,
    "um ": 1431,
    " scr": 168,
    "scru": 1343,
    "crum": 845,
    "rum ": 1336,
    "оц": 3246,
    "роц": 3501,
    "оце": 3247,
    "цес": 4035,
    "сса": 3638,
    "сам": 3552,
    "ам ": 1584,
    "проц": 3362,
    "роце": 3502,
    "оцес": 3248,
    "цесс": 4036,
    "есса": 2165,
    "ссам": 3639,
    "сам ": 3553,
    " j": 112,
    "ji": 1057,
    "ra": 1289,
    " ji": 115,
    "jir": 1058,
    "ira": 1035,
    "ra ": 1290,
    " jir": 116,
    "jira": 1059,
    "ira ": 1036,
    "му": 2825,
    "ун": 3936,
    "мму": 2804,
    "мун": 2826,
    "уни": 3937,
    "ник": 2912,
    "кац": 2533,
    "омму": 3155,
    "ммун": 2805,
    "муни": 2827,
    "уник": 3938,
    "ника": 2913,
    "икац": 2361,
    "каци": 2534,
    "бэ": 1771,
    " бэ": 211,
    "бэк": 1772,
    "эке": 4235,
    "кен": 2542,
    "енд": 2107,
    "нд ": 2872,
    " бэк": 212,
    "бэке": 1773,
    "экен": 4236,
    "кенд": 2543,
    "енд ": 2108,
    " и ": 293,
    " f": 86,
    "fa": 934,
    "as": 777,
    "ap": 764,
    "pi": 1259,
    " fa": 87,
    "fas": 935,
    "ast": 781,
    "sta": 1374,
    "tap": 1388,
    "api": 765,
    "pi ": 1260,
    " fas": 88,
    "fast": 936,
    "asta": 782,
    "stap": 1375,
    "tapi": 1389,
    "api ": 766,
    " l": 122,
    "ux": 1445,
    "x ": 1463,
    " li": 123,
    "lin": 1099,
    "inu": 1032,
    "nux": 1191,
    "ux ": 1446,
    " lin": 124,
    "linu": 1100,
    "inux": 1033,
    "nux ": 1192,
    "тк": 3796,
    "кор": 2588,
    "оро": 3199,
    "рот": 3496,
    "отк": 3228,
    "тко": 3799,
    " кор": 333,
    "коро": 2590,
    "орот": 3200,
    "ротк": 3497,
    "отко": 3230,
    "тко ": 3800,
    "рд": 3410,
    "дс": 2009,
    "лл": 2698,
    "лы": 2730,
    "хар": 4009,
    "ард": 1631,
    "рдс": 3411,
    "дск": 2010,
    "кил": 2552,
    "илл": 2374,
    "ллы": 2707,
    "лы ": 2731,
    " хар": 546,
    "хард": 4010,
    "ардс": 1632,
    "рдск": 3412,
    "дски": 2012,
    "скил": 3591,
    "килл": 2553,
    "иллы": 2377,
    "ллы ": 2708,
    "/": 621,
    "a/": 730,
    "/b": 622,
    "b ": 797,
    " a/": 35,
    "a/b": 731,
    "/b ": 623,
    " a/b": 36,
    "a/b ": 732,
    "ты": 3868,
    "тес": 3768,
    "сты": 3681,
    "ты ": 3869,
    " тес": 508,
    "тест": 3769,
    "есты": 2169,
    "сты ": 3682,
    "бр": 1749,
    "обр": 3027,
    "бра": 1750,
    "тка": 3797,
    " обр": 393,
    "обра": 3028,
    "браб": 1751,
    "ботк": 1747,
    "отка": 3229,
    "тка ": 3798,
    "кс": 2600,
    "екс": 2079,
    "кст": 2603,
    " тек": 506,
    "текс": 3759,
    "екст": 2080,
    "кста": 2604,
    "ста ": 3652,
    "сп": 3625,
    "ьз": 4214,
    "уя": 3970,
    " ис": 310,
    "исп": 2438,
    "спо": 3632,
    "льз": 2734,
    "ьзу": 4215,
    "зуя": 2290,
    "уя ": 3971,
    " исп": 312,
    "испо": 2439,
    "спол": 3633,
    "поль": 3330,
    "ольз": 3143,
    "льзу": 2735,
    "ьзуя": 4217,
    "зуя ": 2291,
    " g": 94,
    " gi": 97,
    "git": 969,
    "it ": 1043,
    " git": 98,
    "git ": 970,
    "лю": 2744,
    "юб": 4255,
    "би": 1714,
    "мы": 2831,
    " лю": 344,
    "люб": 2745,
    "юби": 4256,
    "бим": 1715,
    "имы": 2392,
    "мый": 2832,
    " люб": 345,
    "люби": 2746,
    "юбим": 4257,
    "бимы": 1716,
    "имый": 2393,
    "мый ": 2833,
    "иле": 2367,
    "силе": 3578,
    "илен": 2368,
    "лен ": 2672,
    "щ": 4143,
    "ащ": 1694,
    "ще": 4144,
    " ча": 556,
    "чащ": 4059,
    "аще": 1695,
    "ще ": 4145,
    " чащ": 558,
    "чаще": 4060,
    "аще ": 1696,
    "мог": 2812,
    "огу": 3059,
    " мог": 362,
    "могу": 2814,
    "огу ": 3060,
    "ело": 2093,
    "лом": 2721,
    "цело": 4033,
    "елом": 2096,
    "лом ": 2722,
    "оя": 3265,
    "ян": 4277,
    "пос": 3337,
    "ост": 3211,
    "сто": 3669,
    "тоя": 3832,
    "оян": 3266,
    "янн": 4278,
    "ной": 2947,
    " пос": 434,
    "пост": 3339,
    "осто": 3213,
    "стоя": 3671,
    "тоян": 3833,
    "оянн": 3267,
    "янно": 4279,
    "нной": 2933,
    "ной ": 2948,
    "сн": 3610,
    " ос": 407,
    "осн": 3209,
    "сно": 3613,
    "нов": 2939,
    "ове": 3038,
    "ве ": 1795,
    " осн": 408,
    "осно": 3210,
    "снов": 3615,
    "нове": 2941,
    "ове ": 3039,
    "ую": 3968,
    "зую": 2288,
    "ую ": 3969,
    "ьзую": 4216,
    "зую ": 2289,
    "os": 1229,
    "tg": 1400,
    "gr": 975,
    "pos": 1264,
    "ost": 1232,
    "stg": 1377,
    "tgr": 1401,
    "gre": 976,
    "res": 1302,
    "esq": 916,
    " pos": 154,
    "post": 1265,
    "ostg": 1233,
    "stgr": 1378,
    "tgre": 1402,
    "gres": 977,
    "resq": 1304,
    "esql": 917,
    "оде": 3069,
    "де ": 1946,
    "роде": 3479,
    "оде ": 3070,
    " c": 61,
    "i/": 1000,
    "/c": 624,
    "cd": 820,
    "d ": 851,
    " ci": 62,
    "ci/": 829,
    "i/c": 1001,
    "/cd": 625,
    "cd ": 821,
    " ci/": 63,
    "ci/c": 830,
    "i/cd": 1002,
    "/cd ": 626,
    "nk": 1170,
    "ki": 1072,
    "ns": 1177,
    " je": 113,
    "jen": 1055,
    "enk": 898,
    "nki": 1171,
    "kin": 1073,
    "ins": 1030,
    "ns ": 1178,
    " jen": 114,
    "jenk": 1056,
    "enki": 899,
    "nkin": 1172,
    "kins": 1074,
    "ins ": 1031,
    "бл": 1720,
    "ла": 2644,
    "обл": 3020,
    "бла": 1721,
    "лак": 2648,
    "ков": 2568,
    " обл": 392,
    "обла": 3021,
    "блак": 1722,
    "лако": 2649,
    "аков": 1554,
    "ков ": 2569,
    "зн": 2272,
    " зн": 288,
    "зна": 2273,
    "наю": 2863,
    " зна": 289,
    "знаю": 2274,
    "наю ": 2864,
    "aw": 790,
    "ws": 1460,
    " aw": 50,
    "aws": 791,
    "ws ": 1461,
    " aws": 51,
    "aws ": 792,
    "gc": 958,
    "cp": 841,
    " gc": 95,
    "gcp": 959,
    "cp ": 842,
    " gcp": 96,
    "gcp ": 960,
    "z": 1485,
    "az": 793,
    "zu": 1486,
    "ur": 1436,
    " az": 52,
    "azu": 794,
    "zur": 1487,
    "ure": 1437,
    " azu": 53,
    "azur": 795,
    "zure": 1488,
    "ure ": 1438,
    "нф": 2985,
    "фр": 3991,
    "инф": 2412,
    "нфр": 2986,
    "фра": 3992,
    "ра ": 3379,
    " инф": 309,
    "инфр": 2413,
    "нфра": 2987,
    "фра ": 3993,
    "rr": 1327,
    "fo": 951,
    "or": 1221,
    "rm": 1314,
    " te": 182,
    "ter": 1396,
    "err": 910,
    "rra": 1328,
    "raf": 1291,
    "afo": 741,
    "for": 952,
    "orm": 1227,
    "rm ": 1315,
    " ter": 184,
    "terr": 1397,
    "erra": 911,
    "rraf": 1329,
    "rafo": 1292,
    "afor": 742,
    "form": 953,
    "orm ": 1228,
    "ib": 1006,
    "ans": 762,
    "nsi": 1179,
    "sib": 1349,
    "ibl": 1007,
    " ans": 43,
    "ansi": 763,
    "nsib": 1180,
    "sibl": 1350,
    "ible": 1008,
    "ble ": 808,
    " ap": 44,
    " api": 45,
    "est": 918,
    " res": 164,
    "rest": 1305,
    "est ": 919,
    "dj": 862,
    "ja": 1049,
    "go": 971,
    "o ": 1194,
    " dj": 73,
    "dja": 863,
    "jan": 1050,
    "ang": 760,
    "ngo": 1168,
    "go ": 972,
    " dja": 74,
    "djan": 864,
    "jang": 1051,
    "ango": 761,
    "ngo ": 1169,
    "дл": 1977,
    "ля": 2750,
    " дл": 260,
    "для": 1978,
    "ля ": 2751,
    " для": 261,
    "для ": 1979,
    "а-": 1491,
    "-п": 608,
    "па": 3272,
    "йп": 2505,
    "пл": 3303,
    "йн": 2498,
    "та-": 3717,
    "а-п": 1492,
    "-па": 609,
    "пай": 3276,
    "айп": 1541,
    "йпл": 2506,
    "пла": 3304,
    "лай": 2646,
    "айн": 1539,
    "йно": 2500,
    "ата-": 1659,
    "та-п": 3718,
    "а-па": 1493,
    "-пай": 610,
    "пайп": 3277,
    "айпл": 1542,
    "йпла": 2507,
    "плай": 3305,
    "лайн": 2647,
    "айно": 1540,
    "йнов": 2501,
    "нов ": 2940,
    "cl": 838,
    "ic": 1009,
    "kh": 1069,
    "ou": 1238,
    "us": 1439,
    "se": 1344,
    " cl": 64,
    "cli": 839,
    "lic": 1097,
    "ick": 1012,
    "ckh": 836,
    "kho": 1070,
    "hou": 991,
    "ous": 1240,
    "use": 1440,
    "se ": 1345,
    " cli": 65,
    "clic": 840,
    "lick": 1098,
    "ickh": 1013,
    "ckho": 837,
    "khou": 1071,
    "hous": 992,
    "ouse": 1241,
    "use ": 1441,
    "to": 1413,
    "rc": 1293,
    "ch": 826,
    "h ": 981,
    "yto": 1483,
    "tor": 1415,
    "orc": 1223,
    "rch": 1294,
    "ch ": 827,
    "pyto": 1278,
    "ytor": 1484,
    "torc": 1416,
    "orch": 1224,
    "rch ": 1295,
    "so": 1357,
    "ten": 1394,
    "ens": 900,
    "nso": 1182,
    "sor": 1358,
    "orf": 1225,
    " ten": 183,
    "tens": 1395,
    "enso": 901,
    "nsor": 1183,
    "sorf": 1360,
    "orfl": 1226,
    "mp": 1139,
    " nu": 137,
    "ump": 1434,
    "mpy": 1140,
    "py ": 1275,
    " num": 138,
    "nump": 1190,
    "umpy": 1435,
    "mpy ": 1141,
    "n-": 1144,
    "-э": 614,
    "on-": 1210,
    "n-э": 1147,
    "-эк": 615,
    "эко": 4237,
    "кос": 2591,
    "оси": 3205,
    "сис": 3582,
    "hon-": 990,
    "on-э": 1212,
    "n-эк": 1148,
    "-эко": 616,
    "экос": 4238,
    "коси": 2592,
    "осис": 3206,
    "сист": 3583,
    "исте": 2441,
    "стем": 3661,
    "nd": 1154,
    " pa": 148,
    "pan": 1254,
    "and": 758,
    "nda": 1155,
    "das": 854,
    "as ": 778,
    " pan": 149,
    "pand": 1255,
    "anda": 759,
    "ndas": 1156,
    "das ": 855,
    "la": 1083,
    "sk": 1353,
    " fl": 89,
    "fla": 947,
    "las": 1084,
    "ask": 779,
    "sk ": 1354,
    " fla": 90,
    "flas": 948,
    "lask": 1085,
    "ask ": 780,
    "сов": 3620,
    "овс": 3044,
    "сем": 3568,
    " сов": 483,
    "совс": 3622,
    "овсе": 3045,
    "всем": 1836,
    "сем ": 3569,
    "еф": 2188,
    "фо": 3987,
    "рм": 3462,
    " не": 376,
    "неф": 2895,
    "ефо": 2189,
    "фор": 3988,
    "орм": 3196,
    "рма": 3464,
    "мал": 2763,
    "аль": 1581,
    " неф": 378,
    "нефо": 2896,
    "ефор": 2190,
    "форм": 3989,
    "орма": 3198,
    "рмал": 3465,
    "маль": 2764,
    "альн": 1582,
    "он": 3161,
    " пи": 421,
    "пит": 3294,
    "тон": 3828,
    "он ": 3162,
    " пит": 422,
    "пито": 3295,
    "итон": 2459,
    "тон ": 3829,
    "кь": 2639,
    "юэ": 4269,
    "эл": 4243,
    "скь": 3600,
    "кью": 2640,
    "ьюэ": 4231,
    "юэл": 4270,
    "эль": 4244,
    " скь": 477,
    "скью": 3601,
    "кьюэ": 2641,
    "ьюэл": 4232,
    "юэль": 4271,
    "эль ": 4245,
    "до": 1983,
    " до": 264,
    "док": 1990,
    "оке": 3122,
    "кер": 2544,
    " док": 267,
    "доке": 1991,
    "окер": 3123,
    "кер ": 2545,
    "ру": 3521,
    "ур": 3946,
    "тру": 3846,
    "рук": 3528,
    "тур": 3861,
    "уре": 3947,
    "ре ": 3414,
    "фрас": 3994,
    "астр": 1651,
    "стру": 3676,
    "трук": 3847,
    "рукт": 3530,
    "укту": 3925,
    "ктур": 2619,
    "туре": 3862,
    "уре ": 3948,
    "вт": 1842,
    " ав": 189,
    "авт": 1509,
    "вто": 1843,
    "мат": 2767,
    "тиз": 3776,
    " авт": 190,
    "авто": 1510,
    "втом": 1844,
    "тома": 3827,
    "омат": 3150,
    "мати": 2769,
    "атиз": 1663,
    "тиза": 3777,
    "чер": 4076,
    "ере": 2142,
    "ез ": 2059,
    " чер": 564,
    "чере": 4078,
    "ерез": 2143,
    "рез ": 3420,
    "ги": 1880,
    "тх": 3865,
    "б ": 1704,
    " ги": 237,
    "гит": 1885,
    "итх": 2462,
    "тха": 3866,
    "хаб": 4003,
    "аб ": 1495,
    " гит": 239,
    "гитх": 1886,
    "итха": 2463,
    "тхаб": 3867,
    "хаб ": 4004,
    "шн": 4138,
    " эк": 576,
    "экш": 4241,
    "кшн": 2637,
    "шнс": 4139,
    " экш": 577,
    "экшн": 4242,
    "кшнс": 2638,
    "шнс ": 4140,
    "kl": 1075,
    " sk": 171,
    "skl": 1355,
    "kle": 1076,
    "ear": 876,
    "arn": 772,
    "rn ": 1317,
    " skl": 172,
    "skle": 1356,
    "klea": 1077,
    "lear": 1089,
    "earn": 877,
    "arn ": 773,
    "p/": 1250,
    "cv": 848,
    "v ": 1448,
    "lp/": 1115,
    "p/c": 1251,
    "/cv": 627,
    "cv ": 849,
    "nlp/": 1176,
    "lp/c": 1116,
    "p/cv": 1252,
    "/cv ": 628,
    "or ": 1222,
    "sor ": 1359,
    " flo": 91,
    "ut": 1442,
    " au": 48,
    "aut": 788,
    "uto": 1443,
    "to ": 1414,
    " aut": 49,
    "auto": 789,
    "uto ": 1444,
    "рп": 3507,
    "зар": 2252,
    "арп": 1636,
    "рпл": 3508,
    "лат": 2654,
    "ате": 1660,
    " зар": 283,
    "зарп": 2253,
    "арпл": 1637,
    "рпла": 3509,
    "плат": 3306,
    "лате": 2656,
    "ате ": 1661,
    " ру": 453,
    "руб": 3523,
    "убл": 3889,
    "бле": 1723,
    "лей": 2665,
    "ей ": 2065,
    " руб": 454,
    "рубл": 3525,
    "убле": 3890,
    "блей": 1724,
    "лей ": 2666,
    "жи": 2227,
    " ож": 397,
    "ожи": 3097,
    "жид": 2229,
    " ожи": 398,
    "ожид": 3098,
    "жида": 2230,
    "идаю": 2333,
    "даю ": 1940,
    "ц ": 4028,
    "яц ": 4286,
    "сяц ": 3704,
    "мн": 2806,
    " мн": 358,
    "мне": 2807,
    "не ": 2884,
    " мне": 359,
    "мне ": 2808,
    "ок ": 3117,
    " ок ": 400,
    "ыв": 4160,
    "асс": 1645,
    "ссч": 3648,
    "иты": 2464,
    "тыв": 3870,
    "ыва": 4161,
    "ваю": 1792,
    "расс": 3399,
    "ассч": 1648,
    "ссчи": 3649,
    "читы": 4096,
    "итыв": 2465,
    "тыва": 3871,
    "ываю": 4162,
    "ваю ": 1793,
    "лк": 2693,
    "вил": 1811,
    "илк": 2371,
    "лка": 2694,
    " вил": 223,
    "вилк": 1812,
    "илка": 2372,
    "лка ": 2695,
    "от ": 3218,
    " от ": 410,
    "мф": 2828,
    "омф": 3159,
    "мфо": 2829,
    "орт": 3202,
    "ртн": 3515,
    "комф": 2582,
    "омфо": 3160,
    "мфор": 2830,
    "форт": 3990,
    "ортн": 3203,
    "ртно": 3518,
    "ани": 1600,
    "идан": 2331,
    "дани": 1934,
    "ание": 1601,
    "уб ": 3888,
    "руб ": 3524,
    "ох": 3243,
    "дох": 1999,
    "охо": 3244,
    "ход": 4015,
    " дох": 270,
    "дохо": 2000,
    "оход": 3245,
    "ходу": 4017,
    "оду ": 3083,
    "см": 3607,
    "ив": 2316,
    "ссм": 3644,
    "сма": 3608,
    "атр": 1667,
    "рив": 3441,
    "ива": 2317,
    "ват": 1790,
    "ассм": 1647,
    "ссма": 3645,
    "смат": 3609,
    "матр": 2770,
    "атри": 1668,
    "трив": 3842,
    "рива": 3442,
    "иват": 2318,
    "вать": 1791,
    "1": 639,
    "8": 697,
    "0": 629,
    " 1": 1,
    "18": 640,
    "80": 698,
    "0k": 635,
    " 18": 2,
    "180": 641,
    "80k": 699,
    "0k ": 636,
    " 180": 3,
    "180k": 642,
    "80k ": 700,
    "ьг": 4211,
    "га": 1873,
    "ден": 1957,
    "ньг": 3001,
    "ьга": 4212,
    "гам": 1874,
    " ден": 257,
    "день": 1958,
    "еньг": 2131,
    "ньга": 3002,
    "ьгам": 4213,
    "гам ": 1875,
    "ир": 2424,
    " ор": 405,
    "ори": 3192,
    "рие": 3446,
    "иен": 2340,
    "ент": 2125,
    "нти": 2969,
    "тир": 3786,
    "ир ": 2425,
    " ори": 406,
    "орие": 3193,
    "риен": 3447,
    "иент": 2341,
    "енти": 2126,
    "нтир": 2970,
    "тир ": 3787,
    "2": 643,
    " 2": 4,
    "20": 644,
    "00": 630,
    " 20": 5,
    "200": 645,
    "00k": 631,
    " 200": 6,
    "200k": 646,
    "00k ": 632,
    "22": 652,
    " 22": 7,
    "220": 653,
    "20k": 648,
    " 220": 8,
    "220k": 654,
    "20k ": 649,
    "нор": 2951,
    "рм ": 3463,
    " нор": 383,
    "норм": 2952,
    "орм ": 3197,
    "уд": 3896,
    " бу": 206,
    "буд": 1761,
    "уде": 3900,
    "дет": 1961,
    " буд": 207,
    "буде": 1762,
    "удет": 3901,
    "дет ": 1962,
    "5": 685,
    "25": 655,
    "50": 686,
    " 25": 9,
    "250": 656,
    "50k": 689,
    " 250": 10,
    "250k": 657,
    "50k ": 690,
    "иваю": 2319,
    "3": 665,
    " 3": 15,
    "30": 666,
    " 30": 16,
    "300": 667,
    " 300": 17,
    "300k": 668,
    " ne": 133,
    "et ": 922,
    " net": 134,
    "net ": 1163,
    "иж": 2342,
    " ни": 379,
    "ниж": 2908,
    "иже": 2343,
    " ниж": 380,
    "ниже": 2909,
    "иже ": 2344,
    "32": 670,
    " 32": 18,
    "320": 671,
    " 320": 19,
    "320k": 672,
    " не ": 377,
    " оч": 416,
    "оче": 3250,
    "нь ": 3000,
    " оче": 417,
    "очен": 3251,
    "чень": 4075,
    "ень ": 2130,
    "рес": 3431,
    "есн": 2162,
    "тере": 3767,
    "ерес": 2144,
    "ресн": 3432,
    "есно": 2163,
    "сно ": 3614,
    "пт": 3366,
    "опт": 3180,
    "пти": 3367,
    "тим": 3782,
    "има": 2386,
    " опт": 403,
    "опти": 3181,
    "птим": 3368,
    "тима": 3783,
    "имал": 2388,
    "35": 674,
    " 35": 20,
    "350": 675,
    " 350": 21,
    "350k": 676,
    "еа": 2031,
    "иде": 2334,
    "деа": 1949,
    "еал": 2032,
    "але": 1571,
    "ле ": 2662,
    " иде": 297,
    "идеа": 2335,
    "деал": 1950,
    "еале": 2033,
    "але ": 1572,
    "4": 678,
    " 4": 22,
    "40": 679,
    " 40": 23,
    "400": 680,
    " 400": 24,
    "400k": 681,
    "45": 682,
    " 45": 25,
    "450": 683,
    " 450": 26,
    "450k": 684,
    "мак": 2761,
    "акс": 1559,
    "кси": 2601,
    "сим": 3580,
    " мак": 349,
    "макс": 2762,
    "акси": 1560,
    "ксим": 2602,
    "сима": 3581,
    "тс": 3850,
    "чет": 4082,
    "етс": 2183,
    "тся": 3853,
    "ся ": 3702,
    "хоче": 4025,
    "очет": 3252,
    "четс": 4084,
    "ется": 2185,
    "тся ": 3854,
    " 5": 27,
    " 50": 28,
    "500": 687,
    " 500": 29,
    "500k": 688,
    "уки": 3918,
    " рук": 455,
    "руки": 3529,
    "уки ": 3919,
    "7": 693,
    "27": 659,
    "70": 694,
    "0к": 637,
    " 27": 11,
    "270": 660,
    "70к": 695,
    "0к ": 638,
    " 270": 12,
    "270к": 661,
    "70к ": 696,
    "ss": 1370,
    " gr": 101,
    "gro": 978,
    "ros": 1325,
    "oss": 1230,
    "ss ": 1371,
    " gro": 102,
    "gros": 979,
    "ross": 1326,
    "oss ": 1231,
    "20к": 650,
    "320к": 673,
    "20к ": 651,
    "ры": 3534,
    "ын": 4185,
    "нк": 2922,
    " ры": 456,
    "рын": 3537,
    "ынк": 4186,
    "нку": 2925,
    " рын": 457,
    "рынк": 3538,
    "ынку": 4187,
    "нку ": 2926,
    "мл": 2795,
    "лн": 2709,
    " мл": 356,
    "млн": 2796,
    "лн ": 2710,
    " млн": 357,
    "млн ": 2797,
    "ая": 1701,
    "тна": 3807,
    "ная": 2865,
    "ая ": 1702,
    "ртна": 3516,
    "тная": 3808,
    "ная ": 2866,
    "ри ": 3438,
    "при ": 3349,
    "лок": 2718,
    "ции": 4040,
    "рело": 3427,
    "елок": 2095,
    "лока": 2719,
    "окац": 3121,
    "ации": 1678,
    "ции ": 4041,
    "яч": 4289,
    "ч ": 4049,
    " ты": 516,
    "тыс": 3878,
    "ыся": 4191,
    "сяч": 3706,
    "яч ": 4290,
    " тыс": 519,
    "тыся": 3879,
    "ысяч": 4192,
    "сяч ": 3707,
    "зп": 2282,
    " зп": 290,
    "зп ": 2283,
    " зп ": 291,
    "50к": 691,
    "250к": 658,
    "50к ": 692,
    "ым": 4182,
    " чи": 566,
    "чис": 4091,
    "тым": 3876,
    "ыми": 4183,
    " чис": 567,
    "чист": 4093,
    "исты": 2444,
    "стым": 3683,
    "тыми": 3877,
    "ыми ": 4184,
    "00к": 633,
    "300к": 669,
    "00к ": 634,
    "до ": 1984,
    " до ": 265,
    "ыч": 4206,
    " вы": 228,
    "выч": 1866,
    "ыче": 4207,
    "ета": 2177,
    " выч": 233,
    "выче": 1867,
    "ычет": 4208,
    "чета": 4083,
    "ета ": 2178,
    "28": 662,
    " 28": 13,
    "280": 663,
    "80к": 701,
    " 280": 14,
    "280к": 664,
    "80к ": 702,
    "осл": 3207,
    "сле": 3603,
    "посл": 3338,
    "осле": 3208,
    "сле ": 3604,
    "ало": 1579,
    "лог": 2716,
    "гов": 1895,
    " нал": 371,
    "нало": 2849,
    "алог": 1580,
    "лого": 2717,
    "огов": 3055,
    "гов ": 1896,
    "лке": 2696,
    "илке": 2373,
    "лке ": 2697,
    "_-": 705,
    "-_": 590,
    "__-": 717,
    "_-_": 710,
    "-__": 591,
    "r__-": 1287,
    "__-_": 720,
    "_-__": 711,
    "-__n": 592,
    "-2": 584,
    "_-2": 706,
    "-28": 585,
    "__-2": 718,
    "_-28": 707,
    "-280": 586,
    "иа": 2300,
    "зо": 2279,
    " ди": 258,
    "диа": 1969,
    "иап": 2305,
    "апа": 1619,
    "паз": 3274,
    "азо": 1533,
    "зон": 2280,
    " диа": 259,
    "диап": 1970,
    "иапа": 2306,
    "апаз": 1620,
    "пазо": 3275,
    "азон": 1534,
    "зон ": 2281,
    "гр": 1907,
    "ря": 3541,
    "яз": 4274,
    " гр": 245,
    "гря": 1915,
    "ряз": 3542,
    "язн": 4275,
    "зны": 2277,
    "ным": 2995,
    " гря": 247,
    "гряз": 1916,
    "рязн": 3543,
    "язны": 4276,
    "зным": 2278,
    "ными": 2996,
    " то ": 512,
    "-3": 587,
    "_-3": 708,
    "-32": 588,
    "__-3": 719,
    "_-32": 709,
    "-320": 589,
    "350к": 677,
    "200к": 647,
    "лата": 2655,
    " уд": 522,
    "уда": 3897,
    "дал": 1931,
    "енк": 2117,
    "нка": 2923,
    " уда": 523,
    "удал": 3899,
    "дале": 1932,
    "ален": 1573,
    "ленк": 2674,
    "енка": 2118,
