{
  "text": {
    " ": 0,
    "х": 4036,
    "о": 3032,
    "ч": 4082,
    "у": 3916,
    " х": 554,
    "хо": 4050,
    "оч": 3273,
    "чу": 4147,
    "у ": 3917,
    " хо": 560,
    "хоч": 4060,
    "очу": 3281,
    "чу ": 4148,
    " хоч": 562,
    "хочу": 4062,
    "очу ": 3282,
    "п": 3298,
    "р": 3405,
    "й": 2504,
    "т": 3741,
    "и": 2308,
    " п": 426,
    "пр": 3371,
    "ро": 3501,
    "ой": 3131,
    "йт": 2521,
    "ти": 3804,
    "и ": 2309,
    " пр": 443,
    "про": 3382,
    "рой": 3518,
    "ойт": 3136,
    "йти": 2524,
    "ти ": 3805,
    " про": 447,
    "прой": 3389,
    "ройт": 3521,
    "ойти": 3137,
    "йти ": 2525,
    "с": 3578,
    "к": 2529,
    "н": 2847,
    "г": 1868,
    " с": 466,
    "ск": 3615,
    "кр": 2607,
    "ри": 3468,
    "ин": 2409,
    "ни": 2919,
    "нг": 2880,
    "г ": 1869,
    " ск": 481,
    "скр": 3627,
    "кри": 2608,
    "рин": 3484,
    "ини": 2420,
    "нин": 2935,
    "инг": 2413,
    "нг ": 2881,
    " скр": 484,
    "скри": 3628,
    "крин": 2609,
    "рини": 3486,
    "инин": 2422,
    "нинг": 2936,
    "инг ": 2414,
    "а": 1482,
    " н": 369,
    "на": 2849,
    "а ": 1483,
    " на": 370,
    "на ": 2850,
    " на ": 371,
    "d": 851,
    "a": 735,
    "t": 1373,
    " d": 64,
    "da": 853,
    "at": 788,
    "ta": 1378,
    "a ": 736,
    " da": 65,
    "dat": 857,
    "ata": 789,
    "ta ": 1379,
    " dat": 67,
    "data": 858,
    "ata ": 790,
    "s": 1334,
    "c": 822,
    "i": 999,
    "e": 874,
    "n": 1137,
    " s": 165,
    "sc": 1336,
    "ci": 831,
    "ie": 1017,
    "en": 894,
    "nt": 1182,
    "ti": 1400,
    "is": 1040,
    "st": 1366,
    "t ": 1374,
    " sc": 166,
    "sci": 1337,
    "cie": 834,
    "ien": 1018,
    "ent": 901,
    "nti": 1183,
    "tis": 1403,
    "ist": 1041,
    "st ": 1367,
    " sci": 167,
    "scie": 1338,
    "cien": 835,
    "ient": 1019,
    "enti": 902,
    "ntis": 1184,
    "tist": 1404,
    "ist ": 1042,
    "в": 1769,
    " г": 237,
    "го": 1891,
    "от": 3241,
    "то": 3846,
    "ов": 3050,
    "в ": 1770,
    " го": 245,
    "гот": 1903,
    "ото": 3256,
    "тов": 3848,
    "ов ": 3051,
    " гот": 247,
    "гото": 1904,
    "отов": 3257,
    "тов ": 3849,
    "е": 2030,
    "пе": 3308,
    "ер": 2143,
    "рв": 3433,
    "ви": 1802,
    "ич": 2487,
    "чн": 4134,
    "но": 2954,
    "ое": 3107,
    "е ": 2031,
    " пе": 427,
    "пер": 3309,
    "ерв": 2145,
    "рви": 3434,
    "вич": 1812,
    "ичн": 2492,
    "чно": 4137,
    "ное": 2962,
    "ое ": 3108,
    " пер": 428,
    "перв": 3310,
    "ерви": 2146,
    "рвич": 3435,
    "вичн": 1814,
    "ично": 2493,
    "чное": 4139,
    "ное ": 2963,
    "ь": 4244,
    "ю": 4288,
    " и": 296,
    "нт": 2981,
    "те": 3785,
    "вь": 1865,
    "ью": 4264,
    "ю ": 4289,
    " ин": 309,
    "инт": 2425,
    "нте": 2983,
    "тер": 3797,
    "рвь": 3436,
    "вью": 1866,
    "ью ": 4265,
    " инт": 312,
    "инте": 2426,
    "нтер": 2985,
    "терв": 3798,
    "ервь": 2147,
    "рвью": 3437,
    "вью ": 1867,
    "по": 3338,
    "о ": 3033,
    " по": 431,
    "по ": 3339,
    " по ": 432,
    "g": 958,
    "r": 1280,
    " e": 77,
    "ng": 1160,
    "gi": 965,
    "in": 1028,
    "ne": 1152,
    "ee": 882,
    "er": 905,
    "r ": 1281,
    " en": 78,
    "eng": 895,
    "ngi": 1161,
    "gin": 968,
    "ine": 1029,
    "nee": 1153,
    "eer": 883,
    "er ": 906,
    " eng": 79,
    "engi": 896,
    "ngin": 1162,
    "gine": 969,
    "inee": 1030,
    "neer": 1154,
    "eer ": 884,
    "д": 1917,
    " д": 251,
    "да": 1919,
    "ав": 1491,
    "ва": 1771,
    "ай": 1532,
    " да": 252,
    "дав": 1921,
    "ава": 1492,
    "вай": 1772,
    "айт": 1538,
    "йте": 2522,
    "те ": 3786,
    " дав": 254,
    "дава": 1922,
    "авай": 1493,
    "вайт": 1774,
    "айте": 1539,
    "йте ": 2523,
    "м": 2764,
    "ст": 3681,
    "та": 3746,
    "ар": 1623,
    "рт": 3543,
    "ан": 1584,
    "не": 2896,
    "ем": 2103,
    "м ": 2765,
    " ст": 498,
    "ста": 3682,
    "тар": 3764,
    "арт": 1633,
    "рта": 3544,
    "тан": 3760,
    "ане": 1592,
    "нем": 2904,
    "ем ": 2104,
    " ста": 499,
    "стар": 3685,
    "тарт": 3765,
    "арта": 1634,
    "ртан": 3545,
    "тане": 3761,
    "анем": 1594,
    "нем ": 2905,
    "н ": 2848,
    "ин ": 2410,
    "рин ": 3485,
    "l": 1079,
    "y": 1456,
    " a": 33,
    "an": 761,
    "na": 1144,
    "al": 758,
    "ly": 1112,
    "ys": 1470,
    " an": 41,
    "ana": 762,
    "nal": 1147,
    "aly": 759,
    "lys": 1113,
    "yst": 1471,
    " ana": 42,
    "anal": 764,
    "naly": 1148,
    "alys": 760,
    "lyst": 1114,
    "yst ": 1472,
    "я": 4305,
    " я": 592,
    "я ": 4306,
    " я ": 593,
    " к": 324,
    "ка": 2531,
    "нд": 2884,
    "ди": 1966,
    "ид": 2342,
    "ат": 1648,
    "т ": 3742,
    " ка": 326,
    "кан": 2543,
    "анд": 1587,
    "нди": 2890,
    "дид": 1970,
    "ида": 2344,
    "дат": 1934,
    "ат ": 1649,
    " кан": 328,
    "канд": 2544,
    "анди": 1590,
    "ндид": 2891,
    "дида": 1971,
    "идат": 2346,
    "дат ": 1935,
    "m": 1115,
    "o": 1191,
    "p": 1247,
    " m": 122,
    "ml": 1125,
    "lo": 1104,
    "op": 1216,
    "ps": 1270,
    "s ": 1335,
    " ml": 125,
    "mlo": 1129,
    "lop": 1106,
    "ops": 1219,
    "ps ": 1271,
    " mlo": 128,
    "mlop": 1130,
    "lops": 1107,
    "ops ": 1220,
    "л": 2656,
    "ог": 3065,
    "гн": 1888,
    "ал": 1562,
    "ли": 2694,
    "пог": 3340,
    "огн": 3068,
    "гна": 1889,
    "нал": 2859,
    "али": 1569,
    "ли ": 2695,
    " пог": 433,
    "погн": 3341,
    "огна": 3069,
    "гнал": 1890,
    "нали": 2861,
    "али ": 1570,
    "ж": 2220,
    " м": 351,
    "мо": 2824,
    "ож": 3113,
    "жн": 2246,
    " мо": 365,
    "мож": 2828,
    "ожн": 3121,
    "жно": 2247,
    "но ": 2955,
    " мож": 367,
    "можн": 2830,
    "ожно": 3122,
    "жно ": 2248,
    "б": 1698,
    " о": 395,
    "тб": 3771,
    "бо": 1730,
    "ор": 3208,
    "р ": 3406,
    " от": 415,
    "отб": 3247,
    "тбо": 3772,
    "бор": 1736,
    "ор ": 3209,
    " отб": 417,
    "отбо": 3248,
    "тбор": 3773,
    "бор ": 1737,
    "j": 1049,
    " p": 147,
    "pr": 1266,
    "ro": 1317,
    "oj": 1203,
    "je": 1053,
    "ec": 879,
    "ct": 849,
    " pr": 156,
    "pro": 1267,
    "roj": 1320,
    "oje": 1204,
    "jec": 1054,
    "ect": 880,
    "ct ": 850,
    " pro": 157,
    "proj": 1269,
    "roje": 1321,
    "ojec": 1205,
    "ject": 1055,
    "ect ": 881,
    "ma": 1117,
    "ag": 750,
    "ge": 962,
    " ma": 123,
    "man": 1118,
    "nag": 1145,
    "age": 751,
    "ger": 963,
    " man": 124,
    "mana": 1119,
    "anag": 763,
    "nage": 1146,
    "ager": 752,
    "ger ": 964,
    "ха": 4038,
    "й ": 2505,
    " ха": 555,
    "хай": 4041,
    "ай ": 1533,
    " хай": 556,
    "хай ": 4042,
    " в": 215,
    " в ": 216,
    "ко": 2579,
    "ом": 3168,
    "ма": 2769,
    "ду": 2017,
    " ко": 333,
    "ком": 2591,
    "ома": 3170,
    "ман": 2777,
    "нду": 2892,
    "ду ": 2018,
    " ком": 335,
    "кома": 2592,
    "оман": 3171,
    "манд": 2778,
    "анду": 1591,
    "нду ": 2893,
    "ак": 1541,
    "к ": 2530,
    "как": 2535,
    "ак ": 1542,
    " как": 327,
    "как ": 2536,
    "ds": 869,
    " ds": 75,
    "ds ": 870,
    " ds ": 76,
    "з": 2255,
    " з": 281,
    "за": 2257,
    "ап": 1612,
    "пу": 3398,
    "ус": 3987,
    " за": 282,
    "зап": 2264,
    "апу": 1621,
    "пус": 3399,
    "уст": 3990,
    "сти": 3694,
    " зап": 286,
    "запу": 2266,
    "апус": 1622,
    "пуст": 3400,
    "усти": 3991,
    "сти ": 3695,
    " р": 448,
    "ол": 3151,
    "ль": 2745,
    "ь ": 4245,
    " ро": 458,
    "рол": 3522,
    "оль": 3163,
    "ль ": 2746,
    " рол": 460,
    "роль": 3524,
    "оль ": 3164,
    "de": 859,
    "e ": 875,
    " de": 68,
    "de ": 860,
    " de ": 69,
    " ид": 300,
    "иду": 2350,
    " иду": 302,
    "иду ": 2351,
    "da ": 854,
    " da ": 66,
    "тв": 3774,
    "ве": 1787,
    "еч": 2205,
    "ча": 4084,
    "ть": 3914,
    "отв": 3249,
    "тве": 3775,
    "веч": 1799,
    "еча": 2206,
    "чат": 4089,
    "ать": 1666,
    "ть ": 3915,
    " отв": 418,
    "отве": 3250,
    "твеч": 3779,
    "веча": 1800,
    "ечат": 2207,
    "чать": 4092,
    "ать ": 1667,
    "вай ": 1773,
    "pm": 1259,
    "m ": 1116,
    " pm": 151,
    "pm ": 1260,
    " pm ": 152,
    "ср": 3665,
    "ра": 3407,
    "аз": 1525,
    "зу": 2297,
    " ср": 496,
    "сра": 3666,
    "раз": 3415,
    "азу": 1530,
    "зу ": 2298,
    " сра": 497,
    "сраз": 3667,
    "разу": 3417,
    "азу ": 1531,
    "со": 3647,
    "об": 3034,
    "бе": 1700,
    "ес": 2163,
    "с ": 3579,
    " со": 488,
    "соб": 3649,
    "обе": 3035,
    "бес": 1707,
    "ес ": 2164,
    " соб": 490,
    "собе": 3650,
    "обес": 3036,
    "бес ": 1708,
    " ч": 566,
    "че": 4095,
    "ек": 2074,
    "кн": 2572,
    "ну": 2994,
    "ут": 3993,
    " че": 570,
    "чек": 4100,
    "екн": 2078,
    "кну": 2577,
    "нут": 3000,
    "уть": 3997,
    " чек": 572,
    "чекн": 4101,
    "екну": 2080,
    "кнут": 2578,
    "нуть": 3001,
    "уть ": 3998,
    "ш": 4157,
    "ы": 4188,
    " ш": 583,
    "ша": 4158,
    "нс": 2975,
    "сы": 3726,
    "ы ": 4189,
    " ша": 584,
    "шан": 4159,
    "анс": 1603,
    "нсы": 2979,
    "сы ": 3727,
    " шан": 585,
    "шанс": 4160,
    "ансы": 1605,
    "нсы ": 2980,
    "пи": 3314,
    "иш": 2495,
    "ши": 4167,
    "ит": 2462,
    "апи": 1616,
    "пиш": 3324,
    "иши": 2496,
    "шит": 4173,
    "ите": 2467,
    "запи": 2265,
    "апиш": 1617,
    "пиши": 3325,
    "ишит": 2498,
    "шите": 4174,
    "ите ": 2468,
    "ме": 2786,
    "ен": 2109,
    "ня": 3024,
    " ме": 355,
    "мен": 2790,
    "еня": 2138,
    "ня ": 3025,
    " мен": 356,
    "меня": 2795,
    "еня ": 2139,
    "ту": 3889,
    "уе": 3942,
    "рту": 3550,
    "туе": 3891,
    "уем": 3943,
    "арту": 1635,
    "ртуе": 3551,
    "туем": 3892,
    "уем ": 3944,
    "ц": 4063,
    " ц": 563,
    "це": 4065,
    "ел": 2090,
    " це": 564,
    "цел": 4068,
    "ель": 2101,
    " цел": 565,
    "цель": 4070,
    "ель ": 2102,
    "од": 3078,
    "аю": 1692,
    "юс": 4299,
    "сь": 3730,
    "под": 3343,
    "ода": 3080,
    "даю": 1937,
    "аюс": 1694,
    "юсь": 4300,
    "сь ": 3731,
    " под": 434,
    "пода": 3344,
    "одаю": 3083,
    "даюс": 1939,
    "аюсь": 1695,
    "юсь ": 4301,
    "ач": 1675,
    "чи": 4119,
    "ае": 1510,
    "нач": 2872,
    "ачи": 1681,
    "чин": 4123,
    "ина": 2411,
    "нае": 2853,
    "аем": 1511,
    " нач": 379,
    "начи": 2874,
    "ачин": 1682,
    "чина": 4124,
    "инае": 2412,
    "наем": 2854,
    "аем ": 1512,
    "уж": 3945,
    "же": 2231,
    " ну": 392,
    "нуж": 2996,
    "уже": 3946,
    "жен": 2235,
    "ен ": 2110,
    " нуж": 393,
    "нуже": 2997,
    "ужен": 3948,
    "жен ": 2236,
    "ны": 3008,
    "ый": 4208,
    "чны": 4140,
    "ный": 3010,
    "ый ": 4209,
    "ичны": 2494,
    "чный": 4141,
    "ный ": 3011,
    "э": 4268,
    " э": 586,
    "эт": 4281,
    "п ": 3299,
    " эт": 589,
    "эта": 4282,
    "тап": 3762,
    "ап ": 1613,
    " эта": 590,
    "этап": 4283,
    "тап ": 3763,
    "-": 594,
    "ми": 2804,
    "и-": 2310,
    "-и": 613,
    " ми": 358,
    "мин": 2806,
    "ни-": 2921,
    "и-и": 2311,
    "-ин": 614,
    " мин": 359,
    "мини": 2807,
    "ини-": 2421,
    "ни-и": 2922,
    "и-ин": 2312,
    "-инт": 615,
    "u": 1412,
    "od": 1196,
    "du": 871,
    "uc": 1417,
    "rod": 1318,
    "odu": 1198,
    "duc": 872,
    "uct": 1418,
    "prod": 1268,
    "rodu": 1319,
    "oduc": 1199,
    "duct": 873,
    "uct ": 1419,
    "оже": 3116,
    "жем": 2233,
    "може": 2829,
    "ожем": 3117,
    "жем ": 2234,
    "ача": 1676,
    "нача": 2873,
    "ачат": 1678,
    "v": 1437,
    "ev": 928,
    "vo": 1438,
    "dev": 861,
    "evo": 929,
    "vop": 1439,
    " dev": 70,
    "devo": 862,
    "evop": 930,
    "vops": 1440,
    " б": 199,
    "бы": 1761,
    "ыс": 4225,
    "тр": 3869,
    "ре": 3441,
    "нь": 3016,
    "ьк": 4253,
    " бы": 211,
    "быс": 1762,
    "ыст": 4226,
    "стр": 3703,
    "тре": 3872,
    "рен": 3456,
    "ень": 2132,
    "ньк": 3020,
    "ько": 4254,
    "ко ": 2580,
    " быс": 212,
    "быст": 1763,
    "ыстр": 4227,
    "стре": 3704,
    "трен": 3873,
    "рень": 3458,
    "еньк": 2135,
    "нько": 3021,
    "ько ": 4255,
    "йд": 2506,
    "ойд": 3133,
    "йду": 2509,
    "ройд": 3520,
    "ойду": 3135,
    "йду ": 2510,
    "ук": 3953,
    "кт": 2619,
    "род": 3508,
    "оду": 3102,
    "дук": 2021,
    "укт": 3956,
    "кт ": 2620,
    "прод": 3386,
    "роду": 3512,
    "одук": 3104,
    "дукт": 2022,
    "укт ": 3957,
    "ед": 2053,
    "дж": 1961,
    "ене": 2114,
    "нед": 2898,
    "едж": 2054,
    "дже": 1962,
    "жер": 2238,
    "ер ": 2144,
    "мене": 2792,
    "енед": 2115,
    "недж": 2899,
    "едже": 2055,
    "джер": 1963,
    "жер ": 2239,
    "де": 1943,
    "ев": 2043,
    "во": 1823,
    "оп": 3196,
    "пс": 3393,
    " де": 258,
    "дев": 1949,
    "ево": 2047,
    "воп": 1825,
    "опс": 3202,
    "пс ": 3394,
    " дев": 259,
    "дево": 1950,
    "евоп": 2048,
    "вопс": 1826,
    "опс ": 3203,
    " к ": 325,
    "гу": 1915,
    "нгу": 2882,
    "гу ": 1916,
    "ингу": 2415,
    "нгу ": 2883,
    "sr": 1361,
    "re": 1294,
    " sr": 175,
    "sre": 1362,
    "re ": 1295,
    " sre": 176,
    "sre ": 1363,
    "w": 1441,
    " o": 139,
    "ow": 1241,
    "wn": 1446,
    " ow": 145,
    "own": 1245,
    "wne": 1447,
    "ner": 1155,
    " own": 146,
    "owne": 1246,
    "wner": 1448,
    "ner ": 1156,
    "кта": 2621,
    "та ": 3747,
    "укта": 3958,
    "кта ": 2622,
    "ех": 2199,
    "пое": 3350,
    "оех": 3111,
    "еха": 2200,
    "хал": 4043,
    " пое": 435,
    "поех": 3351,
    "оеха": 3112,
    "ехал": 2201,
    "хали": 4044,
    "si": 1345,
    "it": 1043,
    "te": 1386,
    " si": 169,
    "sit": 1348,
    "ite": 1045,
    "te ": 1387,
    " sit": 170,
    "site": 1349,
    "ite ": 1046,
    "b": 799,
    " r": 160,
    "el": 885,
    "li": 1091,
    "ia": 1004,
    "ab": 740,
    "bi": 805,
    "il": 1020,
    "ty": 1410,
    "y ": 1457,
    " re": 161,
    "rel": 1296,
    "eli": 887,
    "lia": 1092,
    "iab": 1005,
    "abi": 741,
    "bil": 807,
    "ili": 1023,
    "lit": 1098,
    "ity": 1047,
    "ty ": 1411,
    " rel": 162,
    "reli": 1297,
    "elia": 888,
    "liab": 1093,
    "iabi": 1006,
    "abil": 742,
    "bili": 808,
    "ilit": 1024,
    "lity": 1099,
    "ity ": 1048,
    "ачн": 1683,
    "чне": 4135,
    "начн": 2875,
    "ачне": 1684,
    "чнем": 4136,
    "нж": 2916,
    "инж": 2418,
    "нже": 2917,
    "нер": 2908,
    " инж": 311,
    "инже": 2419,
    "нжен": 2918,
    "жене": 2237,
    "енер": 2116,
    "нер ": 2909,
    "чк": 4131,
    "ку": 2634,
    "ичк": 2490,
    "чку": 4132,
    "ку ": 2635,
    "вичк": 1813,
    "ичку": 2491,
    "чку ": 4133,
    "дак": 1926,
    "акт": 1556,
    "рода": 3509,
    "одак": 3082,
    "дакт": 1927,
    "акт ": 1557,
    "жэ": 2252,
    "эк": 4269,
    "одж": 3088,
    "джэ": 1964,
    "жэк": 2253,
    "экт": 4274,
    "родж": 3511,
    "оджэ": 3089,
    "джэк": 1965,
    "жэкт": 2254,
    "экт ": 4275,
    "ата": 1652,
    " дат": 257,
    "дата": 1936,
    "ата ": 1653,
    "са": 3580,
    " са": 468,
    "сае": 3581,
    "аен": 1513,
    "енс": 2126,
    "нс ": 2976,
    " сае": 469,
    "саен": 3582,
    "аенс": 1514,
    "енс ": 2127,
    " у": 529,
    " у ": 530,
    "_": 710,
    " _": 30,
    "__": 722,
    "_n": 732,
    "nu": 1185,
    "um": 1423,
    "mb": 1120,
    "be": 801,
    "r_": 1282,
    "_ ": 711,
    " __": 31,
    "__n": 730,
    "_nu": 733,
    "num": 1186,
    "umb": 1425,
    "mbe": 1121,
    "ber": 802,
    "er_": 907,
    "r__": 1283,
    "__ ": 723,
    " __n": 32,
    "__nu": 731,
    "_num": 734,
    "numb": 1187,
    "umbe": 1426,
    "mber": 1122,
    "ber_": 803,
    "er__": 908,
    "r__ ": 1284,
    "д ": 1918,
    "год": 1897,
    "од ": 3079,
    " год": 246,
    "год ": 1898,
    "пы": 3401,
    "ыт": 4230,
    " оп": 408,
    "опы": 3206,
    "пыт": 3402,
    "ыта": 4232,
    " опы": 410,
    "опыт": 3207,
    "пыта": 3404,
    "ыта ": 4233,
    "оли": 3157,
    "роли": 3523,
    "оли ": 3158,
    " уж": 536,
    "же ": 2232,
    " уже": 537,
    "уже ": 3947,
    "да ": 1920,
    "года": 1899,
    "ода ": 3081,
    "ыт ": 4231,
    "пыт ": 3403,
    "им": 2398,
    "рн": 3498,
    "при": 3377,
    "рим": 3481,
    "име": 2403,
    "мер": 2796,
    "ерн": 2155,
    "рно": 3499,
    " при": 446,
    "прим": 3380,
    "риме": 3483,
    "имер": 2405,
    "мерн": 2798,
    "ерно": 2156,
    "рно ": 3500,
    "аб": 1487,
    " ра": 449,
    "раб": 3409,
    "або": 1489,
    "бот": 1739,
    "ота": 3243,
    "таю": 3769,
    "аю ": 1693,
    " раб": 450,
    "рабо": 3410,
    "абот": 1490,
    "бота": 1741,
    "отаю": 3246,
    "таю ": 3770,
    " т": 508,
    " те": 512,
    "тем": 3795,
    "еме": 2105,
    "ме ": 2787,
    " тем": 515,
    "теме": 3796,
    "еме ": 2106,
    "ф": 4008,
    " ф": 544,
    "фа": 4009,
    " фа": 545,
    "фак": 4010,
    "кту": 2631,
    "ту ": 3890,
    " фак": 546,
    "факт": 4011,
    "акту": 1559,
    "кту ": 2632,
    " л": 343,
    "ле": 2674,
    "ет": 2183,
    " ле": 344,
    "лет": 2689,
    "ет ": 2184,
    " лет": 345,
    "лет ": 2690,
    "тн": 3838,
    " ре": 453,
    "рел": 3453,
    "еле": 2093,
    "лев": 2676,
    "ева": 2045,
    "ван": 1777,
    "ант": 1606,
    "нтн": 2988,
    "тно": 3843,
    "ног": 2960,
    "ого": 3070,
    "го ": 1892,
    " рел": 455,
    "реле": 3454,
    "елев": 2094,
    "лева": 2677,
    "еван": 2046,
    "вант": 1778,
    "антн": 1608,
    "нтно": 2989,
    "тног": 3845,
    "ного": 2961,
    "ого ": 3071,
    "ии": 2367,
    "инд": 2416,
    "дус": 2023,
    "три": 3875,
    "рии": 3479,
    "ии ": 2368,
    " инд": 310,
    "инду": 2417,
    "ндус": 2895,
    "дуст": 2024,
    "устр": 3992,
    "стри": 3705,
    "трии": 3877,
    "рии ": 3480,
    "ил": 2380,
    "ло": 2724,
    "ос": 3228,
    "нак": 2857,
    "ако": 1548,
    "коп": 2600,
    "опи": 3197,
    "пил": 3315,
    "ило": 2392,
    "лос": 2736,
    "ось": 3239,
    " нак": 374,
    "нако": 2858,
    "акоп": 1553,
    "копи": 2601,
    "опил": 3198,
    "пило": 3316,
    "илос": 2393,
    "лось": 2737,
    "ось ": 3240,
    "ик": 2371,
    "ки": 2559,
    "пра": 3372,
    "рак": 3420,
    "кти": 2626,
    "тик": 3810,
    "ики": 2378,
    "ки ": 2560,
    " пра": 444,
    "прак": 3374,
    "ракт": 3421,
    "акти": 1558,
    "ктик": 2628,
    "тики": 3813,
    "ики ": 2379,
    "мм": 2811,
    "рч": 3562,
    "омм": 3175,
    "мме": 2814,
    "ерч": 2159,
    "рче": 3563,
    "чес": 4113,
    "еск": 2165,
    "ски": 3619,
    "комм": 2594,
    "омме": 3176,
    "ммер": 2816,
    "мерч": 2799,
    "ерче": 2160,
    "рчес": 3564,
    "ческ": 4114,
    "ески": 2166,
    "ски ": 3620,
    "вс": 1830,
    "се": 3591,
    "ег": 2049,
    " вс": 227,
    "все": 1831,
    "сег": 3595,
    "его": 2050,
    " все": 228,
    "всег": 1832,
    "сего": 3596,
    "его ": 2051,
    "гд": 1874,
    "е-": 2032,
    "-т": 622,
    " гд": 238,
    "где": 1875,
    "де-": 1945,
    "е-т": 2033,
    "-то": 623,
    "то ": 3847,
    " где": 239,
    "где-": 1877,
    "де-т": 1946,
    "е-то": 2034,
    "-то ": 624,
    " е": 277,
    "сл": 3633,
    " ес": 278,
    "есл": 2168,
    "сли": 3636,
    " есл": 279,
    "если": 2169,
    "сли ": 3637,
    "ест": 2175,
    "стн": 3698,
    " чес": 576,
    "чест": 4115,
    "естн": 2176,
    "стно": 3699,
    "тно ": 3844,
    "оф": 3261,
    "фе": 4012,
    "сс": 3668,
    "си": 3603,
    "роф": 3529,
    "офе": 3262,
    "фес": 4013,
    "есс": 2172,
    "сси": 3671,
    "сии": 3606,
    "проф": 3390,
    "рофе": 3530,
    "офес": 3263,
    "фесс": 4014,
    "есси": 2174,
    "ссии": 3672,
    "сии ": 3607,
    "ок": 3138,
    " ок": 405,
    "око": 3146,
    "кол": 2589,
    "оло": 3161,
    "ло ": 2725,
    " око": 407,
    "окол": 3148,
    "коло": 2590,
    "оло ": 3162,
    "су": 3717,
    "ум": 3967,
    " су": 502,
    "сум": 3718,
    "умм": 3970,
    " сум": 503,
    "сумм": 3719,
    "умме": 3971,
    "мме ": 2815,
    "аж": 1519,
    "ж ": 2221,
    "таж": 3752,
    "аж ": 1520,
    "стаж": 3684,
    "таж ": 3753,
    "ез": 2062,
    "зю": 2305,
    "юм": 4296,
    "рез": 3447,
    "езю": 2066,
    "зюм": 2306,
    "юме": 4297,
    " рез": 454,
    "резю": 3450,
    "езюм": 2067,
    "зюме": 2307,
    "юме ": 4298,
    "это": 4284,
    "том": 3857,
    "ом ": 3169,
    " это": 591,
    "этом": 4287,
    "том ": 3858,
    "вл": 1815,
    "нап": 2865,
    "апр": 1618,
    "рав": 3411,
    "авл": 1497,
    "вле": 1816,
    "лен": 2684,
    "ени": 2117,
    "нии": 2929,
    " нап": 377,
    "напр": 2867,
    "апра": 1619,
    "прав": 3373,
    "равл": 3413,
    "авле": 1498,
    "влен": 1817,
    "лени": 2686,
    "ении": 2119,
    "нии ": 2930,
    "ьн": 4258,
    " си": 479,
    "сил": 3608,
    "иль": 2394,
    "льн": 2753,
    "ьно": 4259,
    " сил": 480,
    "силь": 3610,
    "ильн": 2397,
    "льно": 2754,
    "ьно ": 4260,
    "вн": 1818,
    "авн": 1499,
    "вно": 1821,
    "давн": 1923,
    "авно": 1500,
    "вно ": 1822,
    "ско": 3624,
    "ког": 2583,
    "еско": 2167,
    "ског": 3625,
    "кого": 2584,
    ".": 628,
    "_.": 719,
    "._": 629,
    "__.": 728,
    "_._": 720,
    ".__": 630,
    "r__.": 1286,
    "__._": 729,
    "_.__": 721,
    ".__n": 631,
    "сч": 3723,
    " сч": 504,
    "счи": 3724,
    "чит": 4128,
    "ита": 2464,
    "тат": 3766,
    " счи": 505,
    "счит": 3725,
    "чита": 4129,
    "итат": 2465,
    "тать": 3768,
    " то": 519,
    "тол": 3855,
    "льк": 2749,
    " тол": 521,
    "толь": 3856,
    "ольк": 3166,
    "лько": 2750,
    "фи": 4015,
    "офи": 3264,
    "фил": 4018,
    "рофи": 3531,
    "офил": 3265,
    "филь": 4019,
    "иль ": 2395,
    "той": 3853,
    "ой ": 3132,
    "этой": 4286,
    "той ": 3854,
    "ей": 2068,
    "йч": 2526,
    "ас": 1636,
    " се": 474,
    "сей": 3597,
    "ейч": 2072,
    "йча": 2527,
    "час": 4087,
    "ас ": 1637,
    " сей": 477,
    "сейч": 3598,
    "ейча": 2073,
    "йчас": 2528,
    "час ": 4088,
    " но": 387,
    " но ": 388,
    "тро": 3878,
    "ро ": 3502,
    "стро": 3706,
    "тро ": 3879,
    "рас": 3426,
    "аст": 1644,
    "сту": 3709,
    " рас": 452,
    "раст": 3428,
    "асту": 1647,
    "сту ": 3710,
    "ся": 3732,
    "яц": 4318,
    "мес": 2800,
    "еся": 2181,
    "сяц": 3734,
    "яце": 4320,
    "цев": 4066,
    "ев ": 2044,
    " мес": 357,
    "меся": 2801,
    "есяц": 2182,
    "сяце": 3736,
    "яцев": 4321,
    "цев ": 4067,
    "кте": 2624,
    "укте": 3959,
    "кте ": 2625,
    " а": 189,
    " ай": 194,
    " айт": 195,
    "айти": 1540,
    "пок": 3354,
    "ока": 3140,
    "ка ": 2532,
    " пок": 437,
    "пока": 3355,
    "ока ": 3141,
    "лг": 2671,
    "пол": 3356,
    "олг": 3153,
    "лго": 2672,
    " пол": 438,
    "полг": 3358,
    "олго": 3154,
    "лгод": 2673,
    "л ": 2657,
    "ол ": 3152,
    "пол ": 3357,
    " ит": 317,
    "ито": 2472,
    "тог": 3851,
    " ито": 318,
    "итог": 2473,
    "того": 3852,
    "ею": 2218,
    " им": 307,
    "мею": 2802,
    "ею ": 2219,
    " име": 308,
    "имею": 2406,
    "мею ": 2803,
    "ке": 2553,
    " ан": 196,
    "ана": 1585,
    "лит": 2704,
    "ити": 2470,
    "ике": 2376,
    "ке ": 2554,
    " ана": 197,
    "анал": 1586,
    "алит": 1573,
    "лити": 2705,
    "итик": 2471,
    "тике": 3812,
    "ике ": 2377,
    "нн": 2946,
    "ых": 4237,
    "х ": 4037,
    "дан": 1931,
    "анн": 1599,
    "нны": 2951,
    "ных": 3014,
    "ых ": 4238,
    " дан": 256,
    "данн": 1933,
    "анны": 1600,
    "нных": 2953,
    "ных ": 3015,
    "вы": 1847,
    "ык": 4210,
    "нав": 2851,
    "авы": 1505,
    "вык": 1857,
    "ыки": 4213,
    " нав": 372,
    "навы": 2852,
    "авык": 1506,
    "выки": 1859,
    "ыки ": 4214,
    "h": 981,
    "py": 1272,
    "yt": 1473,
    "th": 1397,
    "ho": 988,
    "on": 1206,
    "n ": 1138,
    " py": 158,
    "pyt": 1274,
    "yth": 1474,
    "tho": 1398,
    "hon": 989,
    "on ": 1207,
    " pyt": 159,
    "pyth": 1275,
    "ytho": 1475,
    "thon": 1399,
    "hon ": 990,
    "аш": 1686,
    " ма": 352,
    "маш": 2784,
    "аши": 1687,
    "шин": 4171,
    "инн": 2423,
    "нно": 2947,
    " маш": 354,
    "маши": 2785,
    "ашин": 1688,
    "шинн": 4172,
    "инно": 2424,
    "нное": 2949,
    "бу": 1755,
    "уч": 3999,
    "ие": 2352,
    " об": 397,
    "обу": 3048,
    "буч": 1759,
    "уче": 4000,
    "чен": 4107,
    "ние": 2925,
    "ие ": 2353,
    " обу": 400,
    "обуч": 3049,
    "буче": 1760,
    "учен": 4001,
    "чени": 4108,
    "ение": 2118,
    "ние ": 2926,
    "ис": 2441,
    "ати": 1657,
    "тис": 3820,
    "ист": 2455,
    "ика": 2373,
    "стат": 3686,
    "тати": 3767,
    "атис": 1659,
    "тист": 3821,
    "исти": 2457,
    "стик": 3696,
    "тика": 3811,
    "ика ": 2374,
    "мой": 2831,
    " мой": 368,
    "мой ": 2832,
    "сте": 3690,
    "тек": 3789,
    "ек ": 2075,
    " сте": 500,
    "стек": 3691,
    "тек ": 3790,
    "q": 1277,
    "sq": 1358,
    "ql": 1278,
    "l ": 1080,
    " sq": 173,
    "sql": 1359,
    "ql ": 1279,
    " sql": 174,
    "sql ": 1360,
    "et": 922,
    "tl": 1405,
    " et": 80,
    "etl": 926,
    "tl ": 1406,
    " etl": 81,
    "etl ": 927,
    " с ": 467,
    "f": 934,
    "ai": 755,
    "ir": 1035,
    "rf": 1304,
    "fl": 947,
    "w ": 1442,
    " ai": 39,
    "air": 756,
    "irf": 1038,
    "rfl": 1305,
    "flo": 950,
    "low": 1108,
    "ow ": 1242,
    " air": 40,
    "airf": 757,
    "irfl": 1039,
    "rflo": 1306,
    "flow": 951,
    "low ": 1109,
    "k": 1061,
    "sp": 1355,
    "pa": 1249,
    "ar": 774,
    "rk": 1310,
    "k ": 1062,
    " sp": 171,
    "spa": 1356,
    "par": 1252,
    "ark": 777,
    "rk ": 1311,
    " spa": 172,
    "spar": 1357,
    "park": 1253,
    "ark ": 778,
    " k": 114,
    "ka": 1063,
    "af": 745,
    "fk": 944,
    " ka": 115,
    "kaf": 1065,
    "afk": 746,
    "fka": 945,
    "ka ": 1064,
    " kaf": 116,
    "kafk": 1066,
    "afka": 747,
    "fka ": 946,
    "кш": 2648,
    "ше": 4161,
    "акш": 1560,
    "кше": 2649,
    "шен": 4165,
    "ену": 2130,
    "ну ": 2995,
    "дакш": 1928,
    "акше": 1561,
    "кшен": 2650,
    "шену": 4166,
    "ену ": 2131,
    "do": 866,
    "oc": 1193,
    "ck": 836,
    "ke": 1067,
    " do": 73,
    "doc": 867,
    "ock": 1194,
    "cke": 837,
    "ker": 1068,
    " doc": 74,
    "dock": 868,
    "ocke": 1195,
    "cker": 838,
    "ker ": 1069,
    "ku": 1076,
    "ub": 1414,
    "rn": 1314,
    "es": 913,
    " ku": 117,
    "kub": 1077,
    "ube": 1415,
    "ern": 909,
    "rne": 1315,
    "net": 1157,
    "ete": 924,
    "tes": 1392,
    "es ": 914,
    " kub": 118,
    "kube": 1078,
    "uber": 1416,
    "bern": 804,
    "erne": 910,
    "rnet": 1316,
    "nete": 1159,
    "etes": 925,
    "tes ": 1393,
    "lf": 1088,
    "mlf": 1127,
    "lfl": 1089,
    " mlf": 127,
    "mlfl": 1128,
    "lflo": 1090,
    "из": 2359,
    "з ": 2256,
    "лиз": 2696,
    "из ": 2360,
    "ализ": 1571,
    "лиз ": 2697,
    "po": 1261,
    "we": 1443,
    " po": 153,
    "pow": 1264,
    "owe": 1243,
    "wer": 1444,
    " pow": 155,
    "powe": 1265,
    "ower": 1244,
    "wer ": 1445,
    " b": 52,
    "i ": 1000,
    " bi": 53,
    "bi ": 806,
    " bi ": 54,
    "x": 1451,
    "ex": 931,
    "xc": 1453,
    "ce": 825,
    " ex": 82,
    "exc": 932,
    "xce": 1454,
    "cel": 827,
    "el ": 886,
    " exc": 83,
    "exce": 933,
    "xcel": 1455,
    "cel ": 828,
    " из": 303,
    " из ": 304,
    "ml ": 1126,
    " ml ": 126,
    "гл": 1885,
    "лу": 2738,
    "уб": 3921,
    " гл": 243,
    "глу": 1886,
    "луб": 2739,
    "убо": 3925,
    "бок": 1732,
    "кое": 2585,
    " глу": 244,
    "глуб": 1887,
    "лубо": 2740,
    "убок": 3926,
    "боко": 1733,
    "окое": 3147,
    "кое ": 2586,
    " n": 129,
    "nl": 1168,
    "lp": 1110,
    "p ": 1248,
    " nl": 132,
    "nlp": 1169,
    "lp ": 1111,
    " nlp": 133,
    "nlp ": 1170,
    "уа": 3918,
    "ац": 1671,
    "ци": 4073,
    "ия": 2502,
    " ви": 224,
    "виз": 1805,
    "изу": 2365,
    "зуа": 2299,
    "уал": 3919,
    "иза": 2361,
    "зац": 2269,
    "аци": 1672,
    "ция": 4080,
    "ия ": 2503,
    " виз": 225,
    "визу": 1806,
    "изуа": 2366,
    "зуал": 2300,
    "уали": 3920,
    "лиза": 2698,
    "изац": 2362,
    "заци": 2270,
    "ация": 1674,
    "ция ": 4081,
    " t": 177,
    "bl": 809,
    "le": 1084,
    "ea": 876,
    "au": 791,
    "u ": 1413,
    " ta": 178,
    "tab": 1380,
    "abl": 743,
    "ble": 810,
    "lea": 1086,
    "eau": 877,
    "au ": 792,
    " tab": 179,
    "tabl": 1381,
    "able": 744,
    "blea": 812,
    "leau": 1087,
    "eau ": 878,
    "уп": 3977,
    " уп": 540,
    "упр": 3980,
    "ния": 2937,
    " упр": 541,
    "упра": 3981,
    "ения": 2120,
    "ния ": 2938,
    "ам": 1578,
    "рое": 3513,
    "оек": 3109,
    "ект": 2085,
    "там": 3757,
    "ами": 1580,
    "ми ": 2805,
    "прое": 3387,
    "роек": 3515,
    "оект": 3110,
    "екта": 2087,
    "ктам": 2623,
    "тами": 3759,
    "ами ": 1581,
    " ag": 37,
    "agi": 753,
    "gil": 966,
    "ile": 1021,
    "le ": 1085,
    " agi": 38,
    "agil": 754,
    "gile": 967,
    "ile ": 1022,
    "cr": 846,
    "ru": 1331,
    "scr": 1339,
    "cru": 847,
    "rum": 1332,
    "um ": 1424,
    " scr": 168,
    "scru": 1340,
    "crum": 848,
    "rum ": 1333,
    "оц": 3270,
    "роц": 3532,
    "оце": 3271,
    "цес": 4071,
    "сса": 3669,
    "сам": 3583,
    "ам ": 1579,
    "проц": 3391,
    "роце": 3533,
    "оцес": 3272,
    "цесс": 4072,
    "есса": 2173,
    "ссам": 3670,
    "сам ": 3584,
    " j": 109,
    "ji": 1058,
    "ra": 1287,
    " ji": 112,
    "jir": 1059,
    "ira": 1036,
    "ra ": 1288,
    " jir": 113,
    "jira": 1060,
    "ira ": 1037,
    "му": 2838,
    "ун": 3972,
    "мму": 2817,
    "мун": 2839,
    "уни": 3973,
    "ник": 2931,
    "кац": 2546,
    "омму": 3177,
    "ммун": 2818,
    "муни": 2840,
    "уник": 3974,
    "ника": 2932,
    "икац": 2375,
    "каци": 2547,
    "бэ": 1764,
    " бэ": 213,
    "бэк": 1765,
    "эке": 4270,
    "кен": 2555,
    "енд": 2111,
    "нд ": 2885,
    " бэк": 214,
    "бэке": 1766,
    "экен": 4271,
    "кенд": 2556,
    "енд ": 2112,
    " и ": 297,
    " f": 84,
    "fa": 935,
    "as": 782,
    "ap": 771,
    "pi": 1257,
    " fa": 85,
    "fas": 936,
    "ast": 786,
    "sta": 1368,
    "tap": 1382,
    "api": 772,
    "pi ": 1258,
    " fas": 86,
    "fast": 937,
    "asta": 787,
    "stap": 1369,
    "tapi": 1383,
    "api ": 773,
    " l": 119,
    "ux": 1435,
    "x ": 1452,
    " li": 120,
    "lin": 1096,
    "inu": 1033,
    "nux": 1189,
    "ux ": 1436,
    " lin": 121,
    "linu": 1097,
    "inux": 1034,
    "nux ": 1190,
    "тк": 3828,
    "кор": 2602,
    "оро": 3223,
    "рот": 3527,
    "отк": 3252,
    "тко": 3831,
    " кор": 337,
    "коро": 2604,
    "орот": 3224,
    "ротк": 3528,
    "отко": 3254,
    "тко ": 3832,
    "рд": 3438,
    "дс": 2010,
    "лл": 2711,
    "лы": 2743,
    "хар": 4045,
    "ард": 1626,
    "рдс": 3439,
    "дск": 2011,
    "кил": 2565,
    "илл": 2388,
    "ллы": 2720,
    "лы ": 2744,
    " хар": 557,
    "хард": 4046,
    "ардс": 1627,
    "рдск": 3440,
    "дски": 2013,
    "скил": 3622,
    "килл": 2566,
    "иллы": 2391,
    "ллы ": 2721,
    "/": 632,
    "a/": 737,
    "/b": 633,
    "b ": 800,
    " a/": 35,
    "a/b": 738,
    "/b ": 634,
    " a/b": 36,
    "a/b ": 739,
    "ты": 3902,
    "тес": 3800,
    "сты": 3712,
    "ты ": 3903,
    " тес": 516,
    "тест": 3801,
    "есты": 2177,
    "сты ": 3713,
    "бр": 1744,
    "обр": 3044,
    "бра": 1745,
    "тка": 3829,
    " обр": 399,
    "обра": 3045,
    "браб": 1746,
    "ботк": 1742,
    "отка": 3253,
    "тка ": 3830,
    "кс": 2614,
    "екс": 2083,
    "кст": 2617,
    " тек": 514,
    "текс": 3791,
    "екст": 2084,
    "кста": 2618,
    "ста ": 3683,
    "сп": 3656,
    "ьз": 4249,
    "уя": 4006,
    " ис": 314,
    "исп": 2453,
    "спо": 3663,
    "льз": 2747,
    "ьзу": 4250,
    "зуя": 2303,
    "уя ": 4007,
    " исп": 316,
    "испо": 2454,
    "спол": 3664,
    "поль": 3359,
    "ольз": 3165,
    "льзу": 2748,
    "ьзуя": 4252,
    "зуя ": 2304,
    " g": 91,
    " gi": 94,
    "git": 970,
    "it ": 1044,
    " git": 95,
    "git ": 971,
    "лю": 2757,
    "юб": 4290,
    "би": 1709,
    "мы": 2844,
    " лю": 348,
    "люб": 2758,
    "юби": 4291,
    "бим": 1710,
    "имы": 2407,
    "мый": 2845,
    " люб": 349,
    "люби": 2759,
    "юбим": 4292,
    "бимы": 1711,
    "имый": 2408,
    "мый ": 2846,
    "иле": 2381,
    "силе": 3609,
    "илен": 2382,
    "лен ": 2685,
    "щ": 4180,
    "ащ": 1689,
    "ще": 4181,
    " ча": 567,
    "чащ": 4093,
    "аще": 1690,
    "ще ": 4182,
    " чащ": 569,
    "чаще": 4094,
    "аще ": 1691,
    "мог": 2825,
    "огу": 3076,
    " мог": 366,
    "могу": 2827,
    "огу ": 3077,
    "ело": 2097,
    "лом": 2734,
    "цело": 4069,
    "елом": 2100,
    "лом ": 2735,
    "оя": 3293,
    "ян": 4310,
    "пос": 3366,
    "ост": 3235,
    "сто": 3700,
    "тоя": 3866,
    "оян": 3294,
    "янн": 4311,
    "ной": 2964,
    " пос": 442,
    "пост": 3368,
    "осто": 3237,
    "стоя": 3702,
    "тоян": 3867,
    "оянн": 3295,
    "янно": 4312,
    "нной": 2950,
    "ной ": 2965,
    "сн": 3641,
    " ос": 413,
    "осн": 3233,
    "сно": 3644,
    "нов": 2956,
    "ове": 3055,
    "ве ": 1788,
    " осн": 414,
    "осно": 3234,
    "снов": 3646,
    "нове": 2958,
    "ове ": 3056,
    "ую": 4004,
    "зую": 2301,
    "ую ": 4005,
    "ьзую": 4251,
    "зую ": 2302,
    "os": 1228,
    "tg": 1394,
    "gr": 976,
    "pos": 1262,
    "ost": 1231,
    "stg": 1371,
    "tgr": 1395,
    "gre": 977,
    "res": 1300,
    "esq": 917,
    " pos": 154,
    "post": 1263,
    "ostg": 1232,
    "stgr": 1372,
    "tgre": 1396,
    "gres": 978,
    "resq": 1302,
    "esql": 918,
    "оде": 3086,
    "де ": 1944,
    "роде": 3510,
    "оде ": 3087,
    " c": 59,
    "i/": 1001,
    "/c": 635,
    "cd": 823,
    "d ": 852,
    " ci": 60,
    "ci/": 832,
    "i/c": 1002,
    "/cd": 636,
    "cd ": 824,
    " ci/": 61,
    "ci/c": 833,
    "i/cd": 1003,
    "/cd ": 637,
    "nk": 1165,
    "ki": 1073,
    "ns": 1175,
    " je": 110,
    "jen": 1056,
    "enk": 897,
    "nki": 1166,
    "kin": 1074,
    "ins": 1031,
    "ns ": 1176,
    " jen": 111,
    "jenk": 1057,
    "enki": 898,
    "nkin": 1167,
    "kins": 1075,
    "ins ": 1032,
    "бл": 1717,
    "ла": 2658,
    "обл": 3037,
    "бла": 1718,
    "лак": 2662,
    "ков": 2581,
    " обл": 398,
    "обла": 3038,
    "блак": 1719,
    "лако": 2663,
    "аков": 1549,
    "ков ": 2582,
    "зн": 2287,
    " зн": 292,
    "зна": 2288,
    "наю": 2876,
    " зна": 293,
    "знаю": 2289,
    "наю ": 2877,
    "aw": 793,
    "ws": 1449,
    " aw": 48,
    "aws": 794,
    "ws ": 1450,
    " aws": 49,
    "aws ": 795,
    "gc": 959,
    "cp": 844,
    " gc": 92,
    "gcp": 960,
    "cp ": 845,
    " gcp": 93,
    "gcp ": 961,
    "z": 1478,
    "az": 796,
    "zu": 1479,
    "ur": 1429,
    " az": 50,
    "azu": 797,
    "zur": 1480,
    "ure": 1430,
    " azu": 51,
    "azur": 798,
    "zure": 1481,
    "ure ": 1431,
    "нф": 3002,
    "фр": 4027,
    "инф": 2427,
    "нфр": 3003,
    "фра": 4028,
    "ра ": 3408,
    " инф": 313,
    "инфр": 2428,
    "нфра": 3004,
    "фра ": 4029,
    "rr": 1324,
    "fo": 952,
    "or": 1221,
    "rm": 1312,
    " te": 180,
    "ter": 1390,
    "err": 911,
    "rra": 1325,
    "raf": 1289,
    "afo": 748,
    "for": 953,
    "orm": 1226,
    "rm ": 1313,
    " ter": 182,
    "terr": 1391,
    "erra": 912,
    "rraf": 1326,
    "rafo": 1290,
    "afor": 749,
    "form": 954,
    "orm ": 1227,
    "ib": 1007,
    "ans": 769,
    "nsi": 1177,
    "sib": 1346,
    "ibl": 1008,
    " ans": 43,
    "ansi": 770,
    "nsib": 1178,
    "sibl": 1347,
    "ible": 1009,
    "ble ": 811,
    " ap": 44,
    " api": 45,
    "est": 919,
    " res": 164,
    "rest": 1303,
    "est ": 920,
    "dj": 863,
    "ja": 1050,
    "go": 972,
    "o ": 1192,
    " dj": 71,
    "dja": 864,
    "jan": 1051,
    "ang": 767,
    "ngo": 1163,
    "go ": 973,
    " dja": 72,
    "djan": 865,
    "jang": 1052,
    "ango": 768,
    "ngo ": 1164,
    "дл": 1976,
    "ля": 2762,
    " дл": 264,
    "для": 1977,
    "ля ": 2763,
    " для": 265,
    "для ": 1978,
    "а-": 1484,
    "-п": 619,
    "па": 3300,
    "йп": 2518,
    "пл": 3331,
    "йн": 2511,
    "та-": 3748,
    "а-п": 1485,
    "-па": 620,
    "пай": 3304,
    "айп": 1536,
    "йпл": 2519,
    "пла": 3332,
    "лай": 2660,
    "айн": 1534,
    "йно": 2513,
    "ата-": 1654,
    "та-п": 3749,
    "а-па": 1486,
    "-пай": 621,
    "пайп": 3305,
    "айпл": 1537,
    "йпла": 2520,
    "плай": 3333,
    "лайн": 2661,
    "айно": 1535,
    "йнов": 2514,
    "нов ": 2957,
    "cl": 841,
    "ic": 1010,
    "kh": 1070,
    "ou": 1237,
    "us": 1432,
    "se": 1341,
    " cl": 62,
    "cli": 842,
    "lic": 1094,
    "ick": 1013,
    "ckh": 839,
    "kho": 1071,
    "hou": 992,
    "ous": 1239,
    "use": 1433,
    "se ": 1342,
    " cli": 63,
    "clic": 843,
    "lick": 1095,
    "ickh": 1014,
    "ckho": 840,
    "khou": 1072,
    "hous": 993,
    "ouse": 1240,
    "use ": 1434,
    "to": 1407,
    "rc": 1291,
    "ch": 829,
    "h ": 982,
    "yto": 1476,
    "tor": 1408,
    "orc": 1222,
    "rch": 1292,
    "ch ": 830,
    "pyto": 1276,
    "ytor": 1477,
    "torc": 1409,
    "orch": 1223,
    "rch ": 1293,
    "so": 1352,
    "ten": 1388,
    "ens": 899,
    "nso": 1180,
    "sor": 1353,
    "orf": 1224,
    " ten": 181,
    "tens": 1389,
    "enso": 900,
    "nsor": 1181,
    "sorf": 1354,
    "orfl": 1225,
    "mp": 1134,
    " nu": 137,
    "ump": 1427,
    "mpy": 1135,
    "py ": 1273,
    " num": 138,
    "nump": 1188,
    "umpy": 1428,
    "mpy ": 1136,
    "n-": 1139,
    "-э": 625,
    "on-": 1208,
    "n-э": 1142,
    "-эк": 626,
    "эко": 4272,
    "кос": 2605,
    "оси": 3229,
    "сис": 3613,
    "hon-": 991,
    "on-э": 1210,
    "n-эк": 1143,
    "-эко": 627,
    "экос": 4273,
    "коси": 2606,
    "осис": 3230,
    "сист": 3614,
    "исте": 2456,
    "стем": 3692,
    "nd": 1149,
    " pa": 148,
    "pan": 1250,
    "and": 765,
    "nda": 1150,
    "das": 855,
    "as ": 783,
    " pan": 149,
    "pand": 1251,
    "anda": 766,
    "ndas": 1151,
    "das ": 856,
    "la": 1081,
    "sk": 1350,
    " fl": 87,
    "fla": 948,
    "las": 1082,
    "ask": 784,
    "sk ": 1351,
    " fla": 88,
    "flas": 949,
    "lask": 1083,
    "ask ": 785,
    "сов": 3651,
    "овс": 3061,
    "сем": 3599,
    " сов": 491,
    "совс": 3653,
    "овсе": 3062,
    "всем": 1833,
    "сем ": 3600,
    "еф": 2196,
    "фо": 4023,
    "рм": 3493,
    " не": 380,
    "неф": 2912,
    "ефо": 2197,
    "фор": 4024,
    "орм": 3220,
    "рма": 3495,
    "мал": 2775,
    "аль": 1576,
    " неф": 384,
    "нефо": 2913,
    "ефор": 2198,
    "форм": 4025,
    "орма": 3222,
    "рмал": 3496,
    "маль": 2776,
    "альн": 1577,
    "он": 3183,
    " пи": 429,
    "пит": 3322,
    "тон": 3860,
    "он ": 3184,
    " пит": 430,
    "пито": 3323,
    "итон": 2474,
    "тон ": 3861,
    "кь": 2653,
    "юэ": 4302,
    "эл": 4278,
    "скь": 3631,
    "кью": 2654,
    "ьюэ": 4266,
    "юэл": 4303,
    "эль": 4279,
    " скь": 485,
    "скью": 3632,
    "кьюэ": 2655,
    "ьюэл": 4267,
    "юэль": 4304,
    "эль ": 4280,
    "до": 1982,
    " до": 268,
    "док": 1991,
    "оке": 3144,
    "кер": 2557,
    " док": 271,
    "доке": 1992,
    "окер": 3145,
    "кер ": 2558,
    "ру": 3552,
    "ур": 3982,
    "тру": 3880,
    "рук": 3559,
    "тур": 3895,
    "уре": 3983,
    "ре ": 3442,
    "фрас": 4030,
    "астр": 1646,
    "стру": 3707,
    "трук": 3881,
    "рукт": 3561,
    "укту": 3961,
    "ктур": 2633,
    "туре": 3896,
    "уре ": 3984,
    "вт": 1839,
    " ав": 190,
    "авт": 1503,
    "вто": 1840,
    "мат": 2779,
    "тиз": 3808,
    " авт": 191,
    "авто": 1504,
    "втом": 1841,
    "тома": 3859,
    "омат": 3172,
    "мати": 2781,
    "атиз": 1658,
    "тиза": 3809,
    "чер": 4110,
    "ере": 2148,
    "ез ": 2063,
    " чер": 575,
    "чере": 4112,
    "ерез": 2149,
    "рез ": 3448,
    "ги": 1878,
    "тх": 3899,
    "б ": 1699,
    " ги": 240,
    "гит": 1883,
    "итх": 2477,
    "тха": 3900,
    "хаб": 4039,
    "аб ": 1488,
    " гит": 242,
    "гитх": 1884,
    "итха": 2478,
    "тхаб": 3901,
    "хаб ": 4040,
    "шн": 4175,
    " эк": 587,
    "экш": 4276,
    "кшн": 2651,
    "шнс": 4176,
    " экш": 588,
    "экшн": 4277,
    "кшнс": 2652,
    "шнс ": 4177,
    "рп": 3538,
    "зар": 2267,
    "арп": 1631,
    "рпл": 3539,
    "лат": 2668,
    "ате": 1655,
    " зар": 287,
    "зарп": 2268,
    "арпл": 1632,
    "рпла": 3540,
    "плат": 3334,
    "лате": 2669,
    "ате ": 1656,
    " ру": 461,
    "руб": 3554,
    "убл": 3923,
    "бле": 1720,
    "лей": 2678,
    "ей ": 2069,
    " руб": 462,
    "рубл": 3556,
    "убле": 3924,
    "блей": 1721,
    "лей ": 2679,
    "жи": 2242,
    " ож": 403,
    "ожи": 3119,
    "жид": 2244,
    " ожи": 404,
    "ожид": 3120,
    "жида": 2245,
    "идаю": 2347,
    "даю ": 1938,
    "ц ": 4064,
    "яц ": 4319,
    "сяц ": 3735,
    "мн": 2819,
    " мн": 362,
    "мне": 2820,
    "не ": 2897,
    " мне": 363,
    "мне ": 2821,
    "ок ": 3139,
    " ок ": 406,
    "ыв": 4197,
    "асс": 1640,
    "ссч": 3679,
    "иты": 2479,
    "тыв": 3904,
    "ыва": 4198,
    "ваю": 1785,
    "расс": 3427,
    "ассч": 1643,
    "ссчи": 3680,
    "читы": 4130,
    "итыв": 2480,
    "тыва": 3905,
    "ываю": 4199,
    "ваю ": 1786,
    "лк": 2706,
    "вил": 1807,
    "илк": 2385,
    "лка": 2707,
    " вил": 226,
    "вилк": 1808,
    "илка": 2386,
    "лка ": 2708,
    "от ": 3242,
    " от ": 416,
    "мф": 2841,
    "омф": 3181,
    "мфо": 2842,
    "орт": 3226,
    "ртн": 3546,
    "комф": 2595,
    "омфо": 3182,
    "мфор": 2843,
    "форт": 4026,
    "ортн": 3227,
    "ртно": 3549,
    "ани": 1595,
    "идан": 2345,
    "дани": 1932,
    "ание": 1596,
    "уб ": 3922,
    "руб ": 3555,
    "ох": 3267,
    "дох": 2000,
    "охо": 3268,
    "ход": 4051,
    " дох": 274,
    "дохо": 2001,
    "оход": 3269,
    "ходу": 4053,
    "оду ": 3103,
    "см": 3638,
    "ив": 2330,
    "ссм": 3675,
    "сма": 3639,
    "атр": 1662,
    "рив": 3472,
    "ива": 2331,
    "ват": 1783,
    "ассм": 1642,
    "ссма": 3676,
    "смат": 3640,
    "матр": 2782,
    "атри": 1663,
    "трив": 3876,
    "рива": 3473,
    "иват": 2332,
    "вать": 1784,
    "1": 648,
    "8": 704,
    "0": 638,
    " 1": 1,
    "18": 649,
    "80": 705,
    "0k": 644,
    " 18": 2,
    "180": 650,
    "80k": 706,
    "0k ": 645,
    " 180": 3,
    "180k": 651,
    "80k ": 707,
    "ьг": 4246,
    "га": 1870,
    "ден": 1955,
    "ньг": 3018,
    "ьга": 4247,
    "гам": 1872,
    " ден": 261,
    "день": 1956,
    "еньг": 2134,
    "ньга": 3019,
    "ьгам": 4248,
    "гам ": 1873,
    "ир": 2439,
    " ор": 411,
    "ори": 3216,
    "рие": 3477,
    "иен": 2354,
    "ент": 2128,
    "нти": 2986,
    "тир": 3818,
    "ир ": 2440,
    " ори": 412,
    "орие": 3217,
    "риен": 3478,
    "иент": 2355,
    "енти": 2129,
    "нтир": 2987,
    "тир ": 3819,
    "2": 652,
    " 2": 4,
    "20": 653,
    "00": 639,
    " 20": 5,
    "200": 654,
    "00k": 640,
    " 200": 6,
    "200k": 655,
    "00k ": 641,
    "22": 660,
    " 22": 7,
    "220": 661,
    "20k": 656,
    " 220": 8,
    "220k": 662,
    "20k ": 657,
    "нор": 2968,
    "рм ": 3494,
    " нор": 389,
    "норм": 2969,
    "орм ": 3221,
    "уд": 3932,
    " бу": 209,
    "буд": 1756,
    "уде": 3936,
    "дет": 1959,
    " буд": 210,
    "буде": 1757,
    "удет": 3937,
    "дет ": 1960,
    "5": 692,
    "25": 663,
    "50": 693,
    " 25": 9,
    "250": 664,
    "50k": 696,
    " 250": 10,
    "250k": 665,
    "50k ": 697,
    "иваю": 2333,
    "3": 673,
    " 3": 15,
    "30": 674,
    " 30": 16,
    "300": 675,
    " 300": 17,
    "300k": 676,
    " ne": 130,
    "et ": 923,
    " net": 131,
    "net ": 1158,
    "иж": 2356,
    " ни": 385,
    "ниж": 2927,
    "иже": 2357,
    " ниж": 386,
    "ниже": 2928,
    "иже ": 2358,
    "32": 678,
    " 32": 18,
    "320": 679,
    " 320": 19,
    "320k": 680,
    " не ": 381,
    " оч": 422,
    "оче": 3274,
    "нь ": 3017,
    " оче": 423,
    "очен": 3275,
    "чень": 4109,
    "ень ": 2133,
    "рес": 3459,
    "есн": 2170,
    "тере": 3799,
    "ерес": 2150,
    "ресн": 3460,
    "есно": 2171,
    "сно ": 3645,
    "пт": 3395,
    "опт": 3204,
    "пти": 3396,
    "тим": 3814,
    "има": 2400,
    " опт": 409,
    "опти": 3205,
    "птим": 3397,
    "тима": 3815,
    "имал": 2402,
    "35": 682,
    " 35": 20,
    "350": 683,
    " 350": 21,
    "350k": 684,
    "еа": 2035,
    "иде": 2348,
    "деа": 1947,
    "еал": 2036,
    "але": 1566,
    "ле ": 2675,
    " иде": 301,
    "идеа": 2349,
    "деал": 1948,
    "еале": 2037,
    "але ": 1567,
    "4": 685,
    " 4": 22,
    "40": 686,
    " 40": 23,
    "400": 687,
    " 400": 24,
    "400k": 688,
    "45": 689,
    " 45": 25,
    "450": 690,
    " 450": 26,
    "450k": 691,
    "мак": 2773,
    "акс": 1554,
    "кси": 2615,
    "сим": 3611,
    " мак": 353,
    "макс": 2774,
    "акси": 1555,
    "ксим": 2616,
    "сима": 3612,
    "тс": 3884,
    "чет": 4116,
    "етс": 2191,
    "тся": 3887,
    "ся ": 3733,
    "хоче": 4061,
    "очет": 3276,
    "четс": 4118,
    "ется": 2193,
    "тся ": 3888,
    " 5": 27,
    " 50": 28,
    "500": 694,
    " 500": 29,
    "500k": 695,
    "уки": 3954,
    " рук": 463,
    "руки": 3560,
    "уки ": 3955,
    "7": 700,
    "27": 667,
    "70": 701,
    "0к": 646,
    " 27": 11,
    "270": 668,
    "70к": 702,
    "0к ": 647,
    " 270": 12,
    "270к": 669,
    "70к ": 703,
    "ss": 1364,
    " gr": 98,
    "gro": 979,
    "ros": 1322,
    "oss": 1229,
    "ss ": 1365,
    " gro": 99,
    "gros": 980,
    "ross": 1323,
    "oss ": 1230,
    "20к": 658,
    "320к": 681,
    "20к ": 659,
    "ры": 3565,
    "ын": 4222,
    "нк": 2939,
    " ры": 464,
    "рын": 3568,
    "ынк": 4223,
    "нку": 2942,
    " рын": 465,
    "рынк": 3569,
    "ынку": 4224,
    "нку ": 2943,
    "мл": 2808,
    "лн": 2722,
    " мл": 360,
    "млн": 2809,
    "лн ": 2723,
    " млн": 361,
    "млн ": 2810,
    "ая": 1696,
    "тна": 3839,
    "ная": 2878,
    "ая ": 1697,
    "ртна": 3547,
    "тная": 3840,
    "ная ": 2879,
    "ри ": 3469,
    "при ": 3378,
    "лок": 2731,
    "ции": 4076,
    "рело": 3455,
    "елок": 2099,
    "лока": 2732,
    "окац": 3143,
    "ации": 1673,
    "ции ": 4077,
    "яч": 4322,
    "ч ": 4083,
    " ты": 525,
    "тыс": 3912,
    "ыся": 4228,
    "сяч": 3737,
    "яч ": 4323,
    " тыс": 528,
    "тыся": 3913,
    "ысяч": 4229,
    "сяч ": 3738,
    "зп": 2295,
    " зп": 294,
    "зп ": 2296,
    " зп ": 295,
    "50к": 698,
    "250к": 666,
    "50к ": 699,
    "ым": 4219,
    " чи": 577,
    "чис": 4125,
    "тым": 3910,
    "ыми": 4220,
    " чис": 578,
    "чист": 4127,
    "исты": 2459,
    "стым": 3714,
    "тыми": 3911,
    "ыми ": 4221,
    "00к": 642,
    "300к": 677,
    "00к ": 643,
    "до ": 1983,
    " до ": 269,
    "ыч": 4241,
    " вы": 231,
    "выч": 1863,
    "ыче": 4242,
    "ета": 2185,
    " выч": 236,
    "выче": 1864,
    "ычет": 4243,
    "чета": 4117,
    "ета ": 2186,
    "28": 670,
    " 28": 13,
    "280": 671,
    "80к": 708,
    " 280": 14,
    "280к": 672,
    "80к ": 709,
    "осл": 3231,
    "сле": 3634,
    "посл": 3367,
    "осле": 3232,
    "сле ": 3635,
    "ало": 1574,
    "лог": 2729,
    "гов": 1893,
    " нал": 375,
    "нало": 2862,
    "алог": 1575,
    "лого": 2730,
    "огов": 3072,
    "гов ": 1894,
    "лке": 2709,
    "илке": 2387,
    "лке ": 2710,
    "_-": 712,
    "-_": 601,
    "__-": 724,
    "_-_": 717,
    "-__": 602,
    "r__-": 1285,
    "__-_": 727,
    "_-__": 718,
    "-__n": 603,
    "-2": 595,
    "_-2": 713,
    "-28": 596,
    "__-2": 725,
    "_-28": 714,
    "-280": 597,
    "иа": 2313,
    "зо": 2292,
    " ди": 262,
    "диа": 1968,
    "иап": 2318,
    "апа": 1614,
    "паз": 3302,
    "азо": 1528,
    "зон": 2293,
    " диа": 263,
    "диап": 1969,
    "иапа": 2319,
    "апаз": 1615,
    "пазо": 3303,
    "азон": 1529,
    "зон ": 2294,
    "гр": 1905,
    "ря": 3572,
    "яз": 4307,
    " гр": 248,
    "гря": 1913,
    "ряз": 3573,
    "язн": 4308,
    "зны": 2290,
    "ным": 3012,
    " гря": 250,
    "гряз": 1914,
    "рязн": 3574,
    "язны": 4309,
    "зным": 2291,
    "ными": 3013,
    " то ": 520,
    "-3": 598,
    "_-3": 715,
    "-32": 599,
    "__-3": 726,
    "_-32": 716,
    "-320": 600,
    "дп": 2002,
    "пре": 3375,
    "ред": 3443,
    "едп": 2056,
    "дпо": 2003,
    "поч": 3369,
    "очи": 3277,
    " пре": 445,
    "пред": 3376,
    "редп": 3444,
    "едпо": 2057,
    "дпоч": 2004,
    "почи": 3370,
    "очит": 3278,
    "итаю": 2466,
    " уд": 533,
    "уда": 3933,
    "дал": 1929,
    "енк": 2121,
    "нка": 2940,
    " уда": 534,
    "удал": 3935,
    "дале": 1930,
    "ален": 1568,
    "ленк": 2687,
    "енка": 2122,
    "нка ": 2941,
    "чш": 4149,
    " лу": 346,
    "луч": 2741,
    "учш": 4002,
    "чше": 4150,
    "ше ": 4162,
    " луч": 347,
    "лучш": 2742,
    "учше": 4003,
    "чше ": 4151,
    "иб": 2320,
    "гиб": 1880,
    "ибр": 2326,
    "бри": 1748,
    "рид": 3475,
    "ид ": 2343,
    " гиб": 241,
    "гибр": 1882,
    "ибри": 2327,
    "брид": 1749,
    "рид ": 3476,
    " оф": 420,
    "фис": 4020,
    "ис ": 2442,
    " офи": 421,
    "офис": 3266,
