{
  "text": {
    " ": 0,
    "х": 4169,
    "о": 3124,
    "ч": 4219,
    "у": 4042,
    " х": 564,
    "хо": 4183,
    "оч": 3377,
    "чу": 4284,
    "у ": 4043,
    " хо": 570,
    "хоч": 4193,
    "очу": 3385,
    "чу ": 4285,
    " хоч": 572,
    "хочу": 4195,
    "очу ": 3386,
    "п": 3403,
    "р": 3514,
    "й": 2577,
    "т": 3865,
    "и": 2365,
    " п": 432,
    "пр": 3479,
    "ро": 3613,
    "ой": 3228,
    "йт": 2594,
    "ти": 3928,
    "и ": 2366,
    " пр": 450,
    "про": 3490,
    "рой": 3630,
    "ойт": 3233,
    "йти": 2597,
    "ти ": 3929,
    " про": 454,
    "прой": 3497,
    "ройт": 3633,
    "ойти": 3234,
    "йти ": 2598,
    "с": 3692,
    "к": 2602,
    "н": 2936,
    "г": 1908,
    " с": 473,
    "ск": 3735,
    "кр": 2685,
    "ри": 3579,
    "ин": 2471,
    "ни": 3008,
    "нг": 2969,
    "г ": 1909,
    " ск": 488,
    "скр": 3747,
    "кри": 2686,
    "рин": 3595,
    "ини": 2483,
    "нин": 3024,
    "инг": 2476,
    "нг ": 2970,
    " скр": 491,
    "скри": 3748,
    "крин": 2687,
    "рини": 3598,
    "инин": 2485,
    "нинг": 3025,
    "инг ": 2477,
    "а": 1501,
    " н": 375,
    "на": 2938,
    "а ": 1502,
    " на": 376,
    "на ": 2939,
    " на ": 377,
    "d": 865,
    "a": 749,
    "t": 1392,
    " d": 64,
    "da": 867,
    "at": 802,
    "ta": 1397,
    "a ": 750,
    " da": 65,
    "dat": 871,
    "ata": 803,
    "ta ": 1398,
    " dat": 67,
    "data": 872,
    "ata ": 804,
    "s": 1353,
    "c": 836,
    "i": 1013,
    "e": 888,
    "n": 1156,
    " s": 166,
    "sc": 1355,
    "ci": 845,
    "ie": 1031,
    "en": 908,
    "nt": 1201,
    "ti": 1419,
    "is": 1054,
    "st": 1385,
    "t ": 1393,
    " sc": 167,
    "sci": 1356,
    "cie": 848,
    "ien": 1032,
    "ent": 915,
    "nti": 1202,
    "tis": 1422,
    "ist": 1055,
    "st ": 1386,
    " sci": 168,
    "scie": 1357,
    "cien": 849,
    "ient": 1033,
    "enti": 916,
    "ntis": 1203,
    "tist": 1423,
    "ist ": 1056,
    "в": 1799,
    " г": 241,
    "го": 1931,
    "от": 3344,
    "то": 3972,
    "ов": 3144,
    "в ": 1800,
    " го": 249,
    "гот": 1943,
    "ото": 3360,
    "тов": 3974,
    "ов ": 3145,
    " гот": 251,
    "гото": 1944,
    "отов": 3361,
    "тов ": 3975,
    "е": 2072,
    "пе": 3413,
    "ер": 2192,
    "рв": 3544,
    "ви": 1835,
    "ич": 2558,
    "чн": 4271,
    "но": 3043,
    "ое": 3204,
    "е ": 2073,
    " пе": 433,
    "пер": 3416,
    "ерв": 2194,
    "рви": 3545,
    "вич": 1847,
    "ичн": 2563,
    "чно": 4274,
    "ное": 3052,
    "ое ": 3205,
    " пер": 434,
    "перв": 3417,
    "ерви": 2195,
    "рвич": 3546,
    "вичн": 1849,
    "ично": 2564,
    "чное": 4276,
    "ное ": 3053,
    "ь": 4386,
    "ю": 4430,
    " и": 301,
    "нт": 3073,
    "те": 3909,
    "вь": 1905,
    "ью": 4406,
    "ю ": 4431,
    " ин": 314,
    "инт": 2488,
    "нте": 3075,
    "тер": 3921,
    "рвь": 3547,
    "вью": 1906,
    "ью ": 4407,
    " инт": 317,
    "инте": 2489,
    "нтер": 3077,
    "терв": 3922,
    "ервь": 2196,
    "рвью": 3548,
    "вью ": 1907,
    "по": 3446,
    "о ": 3125,
    " по": 438,
    "по ": 3447,
    " по ": 439,
    "g": 972,
    "r": 1299,
    " e": 77,
    "ng": 1179,
    "gi": 979,
    "in": 1042,
    "ne": 1171,
    "ee": 896,
    "er": 919,
    "r ": 1300,
    " en": 78,
    "eng": 909,
    "ngi": 1180,
    "gin": 982,
    "ine": 1043,
    "nee": 1172,
    "eer": 897,
    "er ": 920,
    " eng": 79,
    "engi": 910,
    "ngin": 1181,
    "gine": 983,
    "inee": 1044,
    "neer": 1173,
    "eer ": 898,
    "д": 1957,
    " д": 255,
    "да": 1959,
    "ав": 1510,
    "ва": 1801,
    "ай": 1554,
    " да": 256,
    "дав": 1961,
    "ава": 1511,
    "вай": 1802,
    "айт": 1560,
    "йте": 2595,
    "те ": 3910,
    " дав": 258,
    "дава": 1962,
    "авай": 1512,
    "вайт": 1804,
    "айте": 1561,
    "йте ": 2596,
    "м": 2849,
    "ст": 3801,
    "та": 3870,
    "ар": 1646,
    "рт": 3655,
    "ан": 1606,
    "не": 2985,
    "ем": 2151,
    "м ": 2850,
    " ст": 505,
    "ста": 3802,
    "тар": 3888,
    "арт": 1656,
    "рта": 3656,
    "тан": 3884,
    "ане": 1614,
    "нем": 2993,
    "ем ": 2152,
    " ста": 506,
    "стар": 3805,
    "тарт": 3889,
    "арта": 1657,
    "ртан": 3657,
    "тане": 3885,
    "анем": 1616,
    "нем ": 2994,
    "н ": 2937,
    "ин ": 2472,
    "рин ": 3596,
    "l": 1093,
    "y": 1475,
    " a": 33,
    "an": 775,
    "na": 1163,
    "al": 772,
    "ly": 1129,
    "ys": 1489,
    " an": 41,
    "ana": 776,
    "nal": 1166,
    "aly": 773,
    "lys": 1130,
    "yst": 1490,
    " ana": 42,
    "anal": 778,
    "naly": 1167,
    "alys": 774,
    "lyst": 1131,
    "yst ": 1491,
    "я": 4447,
    " я": 602,
    "я ": 4448,
    " я ": 603,
    " к": 329,
    "ка": 2604,
    "нд": 2973,
    "ди": 2006,
    "ид": 2399,
    "ат": 1671,
    "т ": 3866,
    " ка": 331,
    "кан": 2618,
    "анд": 1609,
    "нди": 2979,
    "дид": 2010,
    "ида": 2401,
    "дат": 1974,
    "ат ": 1672,
    " кан": 333,
    "канд": 2619,
    "анди": 1612,
    "ндид": 2980,
    "дида": 2011,
    "идат": 2403,
    "дат ": 1975,
    "m": 1132,
    "o": 1210,
    "p": 1266,
    " m": 122,
    "ml": 1142,
    "lo": 1121,
    "op": 1235,
    "ps": 1289,
    "s ": 1354,
    " ml": 125,
    "mlo": 1148,
    "lop": 1123,
    "ops": 1238,
    "ps ": 1290,
    " mlo": 129,
    "mlop": 1149,
    "lops": 1124,
    "ops ": 1239,
    "л": 2735,
    "ог": 3162,
    "гн": 1928,
    "ал": 1584,
    "ли": 2774,
    "пог": 3448,
    "огн": 3165,
    "гна": 1929,
    "нал": 2948,
    "али": 1591,
    "ли ": 2775,
    " пог": 440,
    "погн": 3449,
    "огна": 3166,
    "гнал": 1930,
    "нали": 2950,
    "али ": 1592,
    "ж": 2271,
    " м": 356,
    "мо": 2909,
    "ож": 3210,
    "жн": 2299,
    " мо": 370,
    "мож": 2913,
    "ожн": 3218,
    "жно": 2300,
    "но ": 3044,
    " мож": 372,
    "можн": 2915,
    "ожно": 3219,
    "жно ": 2301,
    "б": 1721,
    " о": 401,
    "тб": 3895,
    "бо": 1757,
    "ор": 3310,
    "р ": 3515,
    " от": 421,
    "отб": 3350,
    "тбо": 3896,
    "бор": 1763,
    "ор ": 3311,
    " отб": 423,
    "отбо": 3351,
    "тбор": 3897,
    "бор ": 1764,
    "j": 1063,
    " p": 148,
    "pr": 1285,
    "ro": 1336,
    "oj": 1222,
    "je": 1067,
    "ec": 893,
    "ct": 863,
    " pr": 157,
    "pro": 1286,
    "roj": 1339,
    "oje": 1223,
    "jec": 1068,
    "ect": 894,
    "ct ": 864,
    " pro": 158,
    "proj": 1288,
    "roje": 1340,
    "ojec": 1224,
    "ject": 1069,
    "ect ": 895,
    "ma": 1134,
    "ag": 764,
    "ge": 976,
    " ma": 123,
    "man": 1135,
    "nag": 1164,
    "age": 765,
    "ger": 977,
    " man": 124,
    "mana": 1136,
    "anag": 777,
    "nage": 1165,
    "ager": 766,
    "ger ": 978,
    "ха": 4171,
    "й ": 2578,
    " ха": 565,
    "хай": 4174,
    "ай ": 1555,
    " хай": 566,
    "хай ": 4175,
    " в": 216,
    " в ": 217,
    "ко": 2656,
    "ом": 3265,
    "ма": 2854,
    "ду": 2059,
    " ко": 338,
    "ком": 2668,
    "ома": 3267,
    "ман": 2862,
    "нду": 2981,
    "ду ": 2060,
    " ком": 340,
    "кома": 2669,
    "оман": 3268,
    "манд": 2863,
    "анду": 1613,
    "нду ": 2982,
    "ак": 1563,
    "к ": 2603,
    "как": 2610,
    "ак ": 1564,
    " как": 332,
    "как ": 2611,
    "ds": 883,
    " ds": 75,
    "ds ": 884,
    " ds ": 76,
    "з": 2308,
    " з": 285,
    "за": 2310,
    "ап": 1634,
    "пу": 3506,
    "ус": 4117,
    " за": 286,
    "зап": 2317,
    "апу": 1644,
    "пус": 3507,
    "уст": 4120,
    "сти": 3814,
    " зап": 290,
    "запу": 2319,
    "апус": 1645,
    "пуст": 3508,
    "усти": 4121,
    "сти ": 3815,
    " р": 455,
    "ол": 3248,
    "ль": 2828,
    "ь ": 4387,
    " ро": 465,
    "рол": 3634,
    "оль": 3260,
    "ль ": 2829,
    " рол": 467,
    "роль": 3636,
    "оль ": 3261,
    "de": 873,
    "e ": 889,
    " de": 68,
    "de ": 874,
    " de ": 69,
    " ид": 305,
    "иду": 2407,
    " иду": 307,
    "иду ": 2408,
    "da ": 868,
    " da ": 66,
    "тв": 3898,
    "ве": 1820,
    "еч": 2256,
    "ча": 4221,
    "ть": 4040,
    "отв": 3352,
    "тве": 3899,
    "веч": 1832,
    "еча": 2257,
    "чат": 4226,
    "ать": 1689,
    "ть ": 4041,
    " отв": 424,
    "отве": 3353,
    "твеч": 3903,
    "веча": 1833,
    "ечат": 2258,
    "чать": 4229,
    "ать ": 1690,
    "вай ": 1803,
    "pm": 1278,
    "m ": 1133,
    " pm": 152,
    "pm ": 1279,
    " pm ": 153,
    "ср": 3785,
    "ра": 3516,
    "аз": 1545,
    "зу": 2354,
    " ср": 503,
    "сра": 3786,
    "раз": 3524,
    "азу": 1552,
    "зу ": 2355,
    " сра": 504,
    "сраз": 3787,
    "разу": 3526,
    "азу ": 1553,
    "со": 3767,
    "об": 3126,
    "бе": 1723,
    "ес": 2212,
    "с ": 3693,
    " со": 495,
    "соб": 3769,
    "обе": 3127,
    "бес": 1730,
    "ес ": 2213,
    " соб": 497,
    "собе": 3770,
    "обес": 3128,
    "бес ": 1731,
    " ч": 576,
    "че": 4232,
    "ек": 2119,
    "кн": 2649,
    "ну": 3086,
    "ут": 4123,
    " че": 580,
    "чек": 4237,
    "екн": 2123,
    "кну": 2654,
    "нут": 3092,
    "уть": 4129,
    " чек": 582,
    "чекн": 4238,
    "екну": 2125,
    "кнут": 2655,
    "нуть": 3093,
    "уть ": 4130,
    "ш": 4294,
    "ы": 4325,
    " ш": 593,
    "ша": 4295,
    "нс": 3065,
    "сы": 3848,
    "ы ": 4326,
    " ша": 594,
    "шан": 4296,
    "анс": 1625,
    "нсы": 3071,
    "сы ": 3849,
    " шан": 595,
    "шанс": 4297,
    "ансы": 1627,
    "нсы ": 3072,
    "пи": 3421,
    "иш": 2566,
    "ши": 4304,
    "ит": 2531,
    "апи": 1638,
    "пиш": 3432,
    "иши": 2567,
    "шит": 4310,
    "ите": 2536,
    "запи": 2318,
    "апиш": 1640,
    "пиши": 3433,
    "ишит": 2569,
    "шите": 4311,
    "ите ": 2537,
    "ме": 2871,
    "ен": 2157,
    "ня": 3116,
    " ме": 360,
    "мен": 2875,
    "еня": 2187,
    "ня ": 3117,
    " мен": 361,
    "меня": 2880,
    "еня ": 2188,
    "ту": 4015,
    "уе": 4068,
    "рту": 3662,
    "туе": 4017,
    "уем": 4069,
    "арту": 1658,
    "ртуе": 3663,
    "туем": 4018,
    "уем ": 4070,
    "ц": 4196,
    " ц": 573,
    "це": 4198,
    "ел": 2136,
    " це": 574,
    "цел": 4201,
    "ель": 2147,
    " цел": 575,
    "цель": 4204,
    "ель ": 2148,
    "од": 3175,
    "аю": 1715,
    "юс": 4441,
    "сь": 3854,
    "под": 3451,
    "ода": 3177,
    "даю": 1977,
    "аюс": 1717,
    "юсь": 4442,
    "сь ": 3855,
    " под": 441,
    "пода": 3452,
    "одаю": 3180,
    "даюс": 1979,
    "аюсь": 1718,
    "юсь ": 4443,
    "ач": 1698,
    "чи": 4256,
    "ае": 1529,
    "нач": 2961,
    "ачи": 1704,
    "чин": 4260,
    "ина": 2473,
    "нае": 2942,
    "аем": 1530,
    " нач": 385,
    "начи": 2963,
    "ачин": 1705,
    "чина": 4261,
    "инае": 2475,
    "наем": 2943,
    "аем ": 1531,
    "уж": 4071,
    "же": 2282,
    " ну": 398,
    "нуж": 3088,
    "уже": 4072,
    "жен": 2286,
    "ен ": 2158,
    " нуж": 399,
    "нуже": 3089,
    "ужен": 4074,
    "жен ": 2287,
    "ны": 3100,
    "ый": 4348,
    "чны": 4277,
    "ный": 3102,
    "ый ": 4349,
    "ичны": 2565,
    "чный": 4278,
    "ный ": 3103,
    "э": 4410,
    " э": 596,
    "эт": 4423,
    "п ": 3404,
    " эт": 599,
    "эта": 4424,
    "тап": 3886,
    "ап ": 1635,
    " эта": 600,
    "этап": 4425,
    "тап ": 3887,
    "-": 604,
    "ми": 2889,
    "и-": 2367,
    "-и": 623,
    " ми": 363,
    "мин": 2891,
    "ни-": 3010,
    "и-и": 2368,
    "-ин": 624,
    " мин": 364,
    "мини": 2892,
    "ини-": 2484,
    "ни-и": 3011,
    "и-ин": 2369,
    "-инт": 625,
    "u": 1431,
    "od": 1215,
    "du": 885,
    "uc": 1436,
    "rod": 1337,
    "odu": 1217,
    "duc": 886,
    "uct": 1437,
    "prod": 1287,
    "rodu": 1338,
    "oduc": 1218,
    "duct": 887,
    "uct ": 1438,
    "оже": 3213,
    "жем": 2284,
    "може": 2914,
    "ожем": 3214,
    "жем ": 2285,
    "ача": 1699,
    "нача": 2962,
    "ачат": 1701,
    "v": 1456,
    "ev": 942,
    "vo": 1457,
    "dev": 875,
    "evo": 943,
    "vop": 1458,
    " dev": 70,
    "devo": 876,
    "evop": 944,
    "vops": 1459,
    " б": 200,
    "бы": 1791,
    "ыс": 4365,
    "тр": 3995,
    "ре": 3552,
    "нь": 3108,
    "ьк": 4395,
    " бы": 212,
    "быс": 1792,
    "ыст": 4366,
    "стр": 3823,
    "тре": 3998,
    "рен": 3567,
    "ень": 2181,
    "ньк": 3112,
    "ько": 4396,
    "ко ": 2657,
    " быс": 213,
    "быст": 1793,
    "ыстр": 4367,
    "стре": 3824,
    "трен": 3999,
    "рень": 3569,
    "еньк": 2184,
    "нько": 3113,
    "ько ": 4397,
    "йд": 2579,
    "ойд": 3230,
    "йду": 2582,
    "ройд": 3632,
    "ойду": 3232,
    "йду ": 2583,
    "ук": 4079,
    "кт": 2698,
    "род": 3620,
    "оду": 3199,
    "дук": 2063,
    "укт": 4085,
    "кт ": 2699,
    "прод": 3494,
    "роду": 3624,
    "одук": 3201,
    "дукт": 2064,
    "укт ": 4086,
    "ед": 2096,
    "дж": 2001,
    "ене": 2162,
    "нед": 2987,
    "едж": 2097,
    "дже": 2002,
    "жер": 2289,
    "ер ": 2193,
    "мене": 2877,
    "енед": 2163,
    "недж": 2988,
    "едже": 2098,
    "джер": 2003,
    "жер ": 2290,
    "де": 1983,
    "ев": 2085,
    "во": 1860,
    "оп": 3298,
    "пс": 3501,
    " де": 262,
    "дев": 1989,
    "ево": 2090,
    "воп": 1864,
    "опс": 3304,
    "пс ": 3502,
    " дев": 263,
    "дево": 1990,
    "евоп": 2091,
    "вопс": 1865,
    "опс ": 3305,
    " к ": 330,
    "гу": 1955,
    "нгу": 2971,
    "гу ": 1956,
    "ингу": 2478,
    "нгу ": 2972,
    "sr": 1380,
    "re": 1313,
    " sr": 176,
    "sre": 1381,
    "re ": 1314,
    " sre": 177,
    "sre ": 1382,
    "w": 1460,
    " o": 140,
    "ow": 1260,
    "wn": 1465,
    " ow": 146,
    "own": 1264,
    "wne": 1466,
    "ner": 1174,
    " own": 147,
    "owne": 1265,
    "wner": 1467,
    "ner ": 1175,
    "кта": 2700,
    "та ": 3871,
    "укта": 4087,
    "кта ": 2701,
    "ех": 2250,
    "пое": 3458,
    "оех": 3208,
    "еха": 2251,
    "хал": 4176,
    " пое": 442,
    "поех": 3459,
    "оеха": 3209,
    "ехал": 2252,
    "хали": 4177,
    "si": 1364,
    "it": 1057,
    "te": 1405,
    " si": 170,
    "sit": 1367,
    "ite": 1059,
    "te ": 1406,
    " sit": 171,
    "site": 1368,
    "ite ": 1060,
    "b": 813,
    " r": 161,
    "el": 899,
    "li": 1108,
    "ia": 1018,
    "ab": 754,
    "bi": 819,
    "il": 1034,
    "ty": 1429,
    "y ": 1476,
    " re": 162,
    "rel": 1315,
    "eli": 901,
    "lia": 1109,
    "iab": 1019,
    "abi": 755,
    "bil": 821,
    "ili": 1037,
    "lit": 1115,
    "ity": 1061,
    "ty ": 1430,
    " rel": 163,
    "reli": 1316,
    "elia": 902,
    "liab": 1110,
    "iabi": 1020,
    "abil": 756,
    "bili": 822,
    "ilit": 1038,
    "lity": 1116,
    "ity ": 1062,
    "ачн": 1706,
    "чне": 4272,
    "начн": 2964,
    "ачне": 1707,
    "чнем": 4273,
    "нж": 3005,
    "инж": 2481,
    "нже": 3006,
    "нер": 2997,
    " инж": 316,
    "инже": 2482,
    "нжен": 3007,
    "жене": 2288,
    "енер": 2164,
    "нер ": 2998,
    "чк": 4268,
    "ку": 2713,
    "ичк": 2561,
    "чку": 4269,
    "ку ": 2714,
    "вичк": 1848,
    "ичку": 2562,
    "чку ": 4270,
    "дак": 1966,
    "акт": 1578,
    "рода": 3621,
    "одак": 3179,
    "дакт": 1967,
    "акт ": 1579,
    "жэ": 2305,
    "эк": 4411,
    "одж": 3185,
    "джэ": 2004,
    "жэк": 2306,
    "экт": 4416,
    "родж": 3623,
    "оджэ": 3186,
    "джэк": 2005,
    "жэкт": 2307,
    "экт ": 4417,
    "ата": 1675,
    " дат": 261,
    "дата": 1976,
    "ата ": 1676,
    "са": 3694,
    " са": 475,
    "сае": 3695,
    "аен": 1532,
    "енс": 2174,
    "нс ": 3066,
    " сае": 476,
    "саен": 3696,
    "аенс": 1533,
    "енс ": 2175,
    "оя": 3397,
    "моя": 2920,
    "оя ": 3398,
    " моя": 374,
    "моя ": 2921,
    "оз": 3222,
    "зи": 2338,
    "иц": 2553,
    "ци": 4208,
    "ию": 2573,
    "поз": 3460,
    "ози": 3223,
    "зиц": 2339,
    "ици": 2554,
    "цию": 4215,
    "ию ": 2574,
    " поз": 443,
    "пози": 3461,
    "озиц": 3224,
    "зици": 2340,
    "ицию": 2556,
    "цию ": 4216,
    "лю": 2840,
    "елю": 2149,
    "люс": 2845,
    "целю": 4205,
    "елюс": 2150,
    "люсь": 2846,
    "ас": 1659,
    "сс": 3788,
    "см": 3758,
    "ив": 2387,
    " ра": 456,
    "рас": 3535,
    "асс": 1663,
    "ссм": 3795,
    "сма": 3759,
    "мат": 2864,
    "атр": 1685,
    "три": 4001,
    "рив": 3583,
    "ива": 2388,
    "ваю": 1816,
    "аю ": 1716,
    " рас": 459,
    "расс": 3536,
    "ассм": 1665,
    "ссма": 3796,
    "смат": 3760,
    "матр": 2867,
    "атри": 1686,
    "трив": 4002,
    "рива": 3584,
    "иваю": 2390,
    "ваю ": 1817,
    "оли": 3254,
    "роли": 3635,
    "оли ": 3255,
    "это": 4426,
    "то ": 3973,
    " это": 601,
    "это ": 4427,
    " е": 281,
    "сл": 3753,
    " ес": 282,
    "есл": 2219,
    "сли": 3756,
    " есл": 283,
    "если": 2220,
    "сли ": 3757,
    "тк": 3952,
    "кор": 2680,
    "оро": 3325,
    "рот": 3639,
    "отк": 3355,
    "тко": 3957,
    " кор": 342,
    "коро": 2682,
    "орот": 3326,
    "ротк": 3640,
    "отко": 3358,
    "тко ": 3958,
    "мой": 2916,
    "ой ": 3229,
    " мой": 373,
    "мой ": 2917,
    "иа": 2370,
    " ва": 218,
    "вар": 1810,
    "ари": 1651,
    "риа": 3581,
    "иан": 2373,
    "ант": 1628,
    "нт ": 3074,
    " вар": 220,
    "вари": 1811,
    "ариа": 1652,
    "риан": 3582,
    "иант": 2374,
    "ант ": 1629,
    "су": 3837,
    " су": 509,
    "сут": 3840,
    "ути": 4125,
    " сут": 511,
    "сути": 3841,
    "ути ": 4126,
    "ос": 3330,
    "сн": 3761,
    "вн": 1853,
    "ая": 1719,
    " ос": 419,
    "осн": 3335,
    "сно": 3764,
    "нов": 3045,
    "овн": 3153,
    "вна": 1854,
    "ная": 2967,
    "ая ": 1720,
    " осн": 420,
    "осно": 3336,
    "снов": 3766,
    "новн": 3048,
    "овна": 3154,
    "вная": 1855,
    "ная ": 2968,
    "си": 3721,
    "ии": 2426,
    "вак": 1805,
    "ака": 1565,
    "нси": 3069,
    "сии": 3724,
    "ии ": 2427,
    " вак": 219,
    "вака": 1806,
    "акан": 1566,
    "канс": 2620,
    "анси": 1626,
    "нсии": 3070,
    "сии ": 3725,
    " у": 537,
    "аж": 1538,
    "жи": 2293,
    " ук": 546,
    "ука": 4080,
    "каж": 2606,
    "ажи": 1542,
    "жит": 2297,
    " ука": 547,
    "укаж": 4081,
    "кажи": 2607,
    "ажит": 1544,
    "жите": 2298,
    "ф": 4140,
    "аф": 1691,
    "фи": 4147,
    "ик": 2430,
    "кс": 2692,
    "ир": 2502,
    "ру": 3664,
    "уй": 4075,
    "заф": 2324,
    "афи": 1692,
    "фик": 4148,
    "икс": 2440,
    "кси": 2693,
    "сир": 3731,
    "иру": 2506,
    "руй": 3671,
    "уйт": 4077,
    " заф": 292,
    "зафи": 2325,
    "афик": 1693,
    "фикс": 4150,
    "икси": 2441,
    "ксир": 2695,
    "сиру": 3732,
    "ируй": 2507,
    "руйт": 3672,
    "уйте": 4078,
    "се": 3707,
    "до": 2022,
    "ие": 2409,
    "есе": 2214,
    "сед": 3713,
    "едо": 2099,
    "дов": 2027,
    "ова": 3146,
    "ван": 1807,
    "ани": 1617,
    "ние": 3014,
    "ие ": 2410,
    "бесе": 1732,
    "есед": 2215,
    "седо": 3714,
    "едов": 2100,
    "дова": 2028,
    "ован": 3147,
    "вани": 1808,
    "ание": 1618,
    "ние ": 3015,
    "оф": 3365,
    "ил": 2442,
    "роф": 3641,
    "офи": 3368,
    "фил": 4151,
    "иль": 2456,
    "проф": 3498,
    "рофи": 3643,
    "офил": 3369,
    "филь": 4152,
    "иль ": 2457,
    "бл": 1743,
    "иж": 2413,
    " бл": 204,
    "бли": 1749,
    "лиж": 2776,
    "иже": 2414,
    "же ": 2283,
    " бли": 205,
    "ближ": 1750,
    "лиже": 2777,
    "иже ": 2415,
    "кл": 2646,
    "ткл": 3955,
    "кли": 2647,
    "лик": 2782,
    "ика": 2432,
    "каю": 2623,
    " отк": 425,
    "откл": 3357,
    "ткли": 3956,
    "клик": 2648,
    "лика": 2784,
    "икаю": 2435,
    "каюс": 2624,
    "l-": 1095,
    "-к": 626,
    "ml-": 1144,
    "l-к": 1096,
    "-ко": 627,
    " ml-": 127,
    "ml-к": 1145,
    "l-ко": 1097,
    "-ком": 628,
    "дл": 2016,
    "ля": 2847,
    " дл": 268,
    "для": 2017,
    "ля ": 2848,
    " для": 269,
    "для ": 2018,
    "рина": 3597,
    "ина ": 2474,
    "вы": 1886,
    "ыб": 4327,
    "би": 1733,
    " вы": 235,
    "выб": 1888,
    "ыби": 4330,
    "бир": 1736,
    "ира": 2504,
    "раю": 3542,
    " выб": 237,
    "выби": 1890,
    "ыбир": 4331,
    "бира": 1737,
    "ираю": 2505,
    "раю ": 3543,
    "ия": 2575,
    "ция": 4217,
    "ия ": 2576,
    "иция": 2557,
    "ция ": 4218,
    "рое": 3625,
    "оек": 3206,
    "ект": 2130,
    "кте": 2703,
    "прое": 3495,
    "роек": 3627,
    "оект": 3207,
    "екте": 2133,
    "кте ": 2704,
    "жу": 2303,
    " ви": 225,
    "виж": 1838,
    "ижу": 2416,
    "жу ": 2304,
    " виж": 226,
    "вижу": 1839,
    "ижу ": 2417,
    "ле": 2754,
    "еле": 2139,
    "лев": 2756,
    "ева": 2087,
    "вая": 1818,
    "целе": 4202,
    "елев": 2140,
    "лева": 2757,
    "евая": 2089,
    "вая ": 1819,
    "лж": 2771,
    " до": 272,
    "дол": 2035,
    "олж": 3252,
    "лжн": 2772,
    "нос": 3060,
    "ост": 3337,
    "сть": 3835,
    " дол": 276,
    "долж": 2036,
    "олжн": 3253,
    "лжно": 2773,
    "жнос": 2302,
    "ност": 3061,
    "ость": 3341,
    "сть ": 3836,
    " ф": 554,
    "фа": 4141,
    " фа": 555,
    "фак": 4142,
    "кту": 2710,
    "ту ": 4016,
    " фак": 556,
    "факт": 4143,
    "акту": 1581,
    "кту ": 2711,
    "ее": 2103,
    "ско": 3744,
    "оре": 3314,
    "рее": 3556,
    "ее ": 2104,
    " ско": 490,
    "скор": 3746,
    "коре": 2681,
    "орее": 3315,
    "рее ": 3557,
    "ис": 2508,
    "ыв": 4336,
    "пис": 3426,
    "исы": 2529,
    "сыв": 3850,
    "ыва": 4337,
    "апис": 1639,
    "писы": 3429,
    "исыв": 2530,
    "сыва": 3851,
    "ывай": 4338,
    "щ": 4317,
    "оо": 3295,
    "бщ": 1788,
    "ще": 4318,
    " во": 229,
    "воо": 1862,
    "ооб": 3296,
    "общ": 3142,
    "бще": 1789,
    "ще ": 4319,
    " воо": 230,
    "вооб": 1863,
    "ообщ": 3297,
    "обще": 3143,
    "бще ": 1790,
    "ры": 3679,
    "ын": 4362,
    "нк": 3028,
    " ры": 471,
    "рын": 3682,
    "ынк": 4363,
    "нку": 3031,
    " рын": 472,
    "рынк": 3683,
    "ынку": 4364,
    "нку ": 3032,
    " т": 516,
    " то": 527,
    " то ": 528,
    "вс": 1869,
    "ег": 2092,
    " вс": 231,
    "все": 1870,
    "сег": 3711,
    "его": 2093,
    "го ": 1932,
    " все": 232,
    "всег": 1871,
    "сего": 3712,
    "его ": 2094,
    "каз": 2608,
    "аза": 1546,
    "зат": 2322,
    "указ": 4082,
    "каза": 2609,
    "азат": 1547,
    "зать": 2323,
    " пи": 435,
    " пиш": 437,
    " у ": 538,
    "_": 724,
    " _": 30,
    "__": 736,
    "_n": 746,
    "nu": 1204,
    "um": 1442,
    "mb": 1137,
    "be": 815,
    "r_": 1301,
    "_ ": 725,
    " __": 31,
    "__n": 744,
    "_nu": 747,
    "num": 1205,
    "umb": 1444,
    "mbe": 1138,
    "ber": 816,
    "er_": 921,
    "r__": 1302,
    "__ ": 737,
    " __n": 32,
    "__nu": 745,
    "_num": 748,
    "numb": 1206,
    "umbe": 1445,
    "mber": 1139,
    "ber_": 817,
    "er__": 922,
    "r__ ": 1303,
    "д ": 1958,
    "год": 1937,
    "од ": 3176,
    " год": 250,
    "год ": 1938,
    "пы": 3509,
    "ыт": 4370,
    " оп": 414,
    "опы": 3308,
    "пыт": 3510,
    "ыта": 4372,
    " опы": 416,
    "опыт": 3309,
    "пыта": 3512,
    "ыта ": 4373,
    " уж": 544,
    " уже": 545,
    "уже ": 4073,
    "да ": 1960,
    "года": 1939,
    "ода ": 3178,
    "ыт ": 4371,
    "пыт ": 3511,
    "им": 2460,
    "рн": 3610,
    "при": 3485,
    "рим": 3592,
    "име": 2465,
    "мер": 2881,
    "ерн": 2204,
    "рно": 3611,
    " при": 453,
    "прим": 3488,
    "риме": 3594,
    "имер": 2467,
    "мерн": 2883,
    "ерно": 2205,
    "рно ": 3612,
    "аб": 1506,
    "раб": 3518,
    "або": 1508,
    "бот": 1766,
    "ота": 3346,
    "таю": 3893,
    " раб": 457,
    "рабо": 3519,
    "абот": 1509,
    "бота": 1768,
    "отаю": 3349,
    "таю ": 3894,
    " те": 520,
    "тем": 3919,
    "еме": 2153,
    "ме ": 2872,
    " тем": 523,
    "теме": 3920,
    "еме ": 2154,
    " л": 348,
    "ет": 2234,
    " ле": 349,
    "лет": 2769,
    "ет ": 2235,
    " лет": 350,
    "лет ": 2770,
    "тн": 3964,
    " ре": 460,
    "рел": 3564,
    "нтн": 3080,
    "тно": 3969,
    "ног": 3050,
    "ого": 3167,
    " рел": 462,
    "реле": 3565,
    "еван": 2088,
    "вант": 1809,
    "антн": 1630,
    "нтно": 3081,
    "тног": 3971,
    "ного": 3051,
    "ого ": 3168,
    "инд": 2479,
    "дус": 2065,
    "рии": 3590,
    " инд": 315,
    "инду": 2480,
    "ндус": 2984,
    "дуст": 2066,
    "устр": 4122,
    "стри": 3825,
    "трии": 4003,
    "рии ": 3591,
    "ло": 2807,
    "нак": 2946,
    "ако": 1570,
    "коп": 2678,
    "опи": 3299,
    "пил": 3422,
    "ило": 2454,
    "лос": 2819,
    "ось": 3342,
    " нак": 380,
    "нако": 2947,
    "акоп": 1575,
    "копи": 2679,
    "опил": 3300,
    "пило": 3423,
    "илос": 2455,
    "лось": 2820,
    "ось ": 3343,
    "ки": 2636,
    "пра": 3480,
    "рак": 3529,
    "кти": 2705,
    "тик": 3934,
    "ики": 2438,
    "ки ": 2637,
    " пра": 451,
    "прак": 3482,
    "ракт": 3530,
    "акти": 1580,
    "ктик": 2707,
    "тики": 3937,
    "ики ": 2439,
    "мм": 2896,
    "рч": 3676,
    "омм": 3272,
    "мме": 2899,
    "ерч": 2208,
    "рче": 3677,
    "чес": 4250,
    "еск": 2216,
    "ски": 3739,
    "комм": 2671,
    "омме": 3273,
    "ммер": 2901,
    "мерч": 2884,
    "ерче": 2209,
    "рчес": 3678,
    "ческ": 4251,
    "ески": 2217,
    "ски ": 3740,
    "гд": 1914,
    "е-": 2074,
    "-т": 635,
    " гд": 242,
    "где": 1915,
    "де-": 1985,
    "е-т": 2075,
    "-то": 636,
    " где": 243,
    "где-": 1917,
    "де-т": 1986,
    "е-то": 2076,
    "-то ": 637,
    "ест": 2226,
    "стн": 3818,
    " чес": 586,
    "чест": 4252,
    "естн": 2227,
    "стно": 3819,
    "тно ": 3970,
    "фе": 4144,
    "офе": 3366,
    "фес": 4145,
    "есс": 2223,
    "сси": 3791,
    "рофе": 3642,
    "офес": 3367,
    "фесс": 4146,
    "есси": 2225,
    "ссии": 3792,
    "ок": 3235,
    " ок": 411,
    "око": 3243,
    "кол": 2666,
    "оло": 3258,
    "ло ": 2808,
    " око": 413,
    "окол": 3245,
    "коло": 2667,
    "оло ": 3259,
    "ум": 4096,
    "сум": 3838,
    "умм": 4100,
    " сум": 510,
    "сумм": 3839,
    "умме": 4101,
    "мме ": 2900,
    "ж ": 2272,
    "таж": 3876,
    "аж ": 1539,
    "стаж": 3804,
    "таж ": 3877,
    "ез": 2107,
    "зю": 2362,
    "юм": 4438,
    "рез": 3558,
    "езю": 2111,
    "зюм": 2363,
    "юме": 4439,
    " рез": 461,
    "резю": 3561,
    "езюм": 2112,
    "зюме": 2364,
    "юме ": 4440,
    "том": 3983,
    "ом ": 3266,
    "этом": 4429,
    "том ": 3984,
    "вл": 1850,
    "нап": 2954,
    "апр": 1641,
    "рав": 3520,
    "авл": 1516,
    "вле": 1851,
    "лен": 2764,
    "ени": 2165,
    "нии": 3018,
    " нап": 383,
    "напр": 2956,
    "апра": 1642,
    "прав": 3481,
    "равл": 3522,
    "авле": 1517,
    "влен": 1852,
    "лени": 2766,
    "ении": 2167,
    "нии ": 3019,
    "ьн": 4400,
    " си": 486,
    "сил": 3726,
    "льн": 2836,
    "ьно": 4401,
    " сил": 487,
    "силь": 3728,
    "ильн": 2459,
    "льно": 2837,
    "ьно ": 4402,
    "авн": 1518,
    "вно": 1858,
    "давн": 1963,
    "авно": 1519,
    "вно ": 1859,
    "ког": 2660,
    "еско": 2218,
    "ског": 3745,
    "кого": 2661,
    ".": 641,
    "_.": 733,
    "._": 642,
    "__.": 742,
    "_._": 734,
    ".__": 643,
    "r__.": 1305,
    "__._": 743,
    "_.__": 735,
    ".__n": 644,
    "сч": 3845,
    " сч": 512,
    "счи": 3846,
    "чит": 4265,
    "ита": 2533,
    "тат": 3890,
    " счи": 513,
    "счит": 3847,
    "чита": 4266,
    "итат": 2534,
    "тать": 3892,
    "тол": 3981,
    "льк": 2832,
    " тол": 529,
    "толь": 3982,
    "ольк": 3263,
    "лько": 2833,
    "той": 3979,
    "этой": 4428,
    "той ": 3980,
    "ей": 2113,
    "йч": 2599,
    " се": 481,
    "сей": 3715,
    "ейч": 2117,
    "йча": 2600,
    "час": 4224,
    "ас ": 1660,
    " сей": 484,
    "сейч": 3716,
    "ейча": 2118,
    "йчас": 2601,
    "час ": 4225,
    " но": 393,
    " но ": 394,
    "тро": 4004,
    "ро ": 3614,
    "стро": 3826,
    "тро ": 4005,
    "аст": 1667,
    "сту": 3829,
    "раст": 3537,
    "асту": 1670,
    "сту ": 3830,
    "ся": 3856,
    "яц": 4460,
    "мес": 2885,
    "еся": 2232,
    "сяц": 3858,
    "яце": 4462,
    "цев": 4199,
    "ев ": 2086,
    " мес": 362,
    "меся": 2886,
    "есяц": 2233,
    "сяце": 3860,
    "яцев": 4463,
    "цев ": 4200,
    "укте": 4088,
    " а": 190,
    " ай": 195,
    " айт": 196,
    "айти": 1562,
    "пок": 3462,
    "ока": 3237,
    "ка ": 2605,
    " пок": 444,
    "пока": 3463,
    "ока ": 3238,
    "лг": 2751,
    "пол": 3464,
    "олг": 3250,
    "лго": 2752,
    " пол": 445,
    "полг": 3466,
    "олго": 3251,
    "лгод": 2753,
    "л ": 2736,
    "ол ": 3249,
    "пол ": 3465,
    " ит": 322,
    "ито": 2541,
    "тог": 3977,
    " ито": 323,
    "итог": 2542,
    "того": 3978,
    "ею": 2269,
    " им": 312,
    "мею": 2887,
    "ею ": 2270,
    " име": 313,
    "имею": 2468,
    "мею ": 2888,
    "ке": 2630,
    " ан": 197,
    "ана": 1607,
    "лит": 2787,
    "ити": 2539,
    "ике": 2436,
    "ке ": 2631,
    " ана": 198,
    "анал": 1608,
    "алит": 1595,
    "лити": 2788,
    "итик": 2540,
    "тике": 3936,
    "ике ": 2437,
    "нн": 3035,
    "ых": 4379,
    "х ": 4170,
    "дан": 1971,
    "анн": 1621,
    "нны": 3040,
    "ных": 3106,
    "ых ": 4380,
    " дан": 260,
    "данн": 1973,
    "анны": 1622,
    "нных": 3042,
    "ных ": 3107,
    "ык": 4350,
    "нав": 2940,
    "авы": 1524,
    "вык": 1897,
    "ыки": 4353,
    " нав": 378,
    "навы": 2941,
    "авык": 1525,
    "выки": 1899,
    "ыки ": 4354,
    "h": 995,
    "py": 1291,
    "yt": 1492,
    "th": 1416,
    "ho": 1002,
    "on": 1225,
    "n ": 1157,
    " py": 159,
    "pyt": 1293,
    "yth": 1493,
    "tho": 1417,
    "hon": 1003,
    "on ": 1226,
    " pyt": 160,
    "pyth": 1294,
    "ytho": 1494,
    "thon": 1418,
    "hon ": 1004,
    "аш": 1709,
    " ма": 357,
    "маш": 2869,
    "аши": 1710,
    "шин": 4308,
    "инн": 2486,
    "нно": 3036,
    " маш": 359,
    "маши": 2870,
    "ашин": 1711,
    "шинн": 4309,
    "инно": 2487,
    "нное": 3038,
    "бу": 1782,
    "уч": 4131,
    " об": 403,
    "обу": 3140,
    "буч": 1786,
    "уче": 4132,
    "чен": 4244,
    " обу": 406,
    "обуч": 3141,
    "буче": 1787,
    "учен": 4133,
    "чени": 4245,
    "ение": 2166,
    "ати": 1680,
    "тис": 3944,
    "ист": 2522,
    "стат": 3806,
    "тати": 3891,
    "атис": 1682,
    "тист": 3945,
    "исти": 2524,
    "стик": 3816,
    "тика": 3935,
    "ика ": 2433,
    "сте": 3810,
    "тек": 3913,
    "ек ": 2120,
    " сте": 507,
    "стек": 3811,
    "тек ": 3914,
    "q": 1296,
    "sq": 1377,
    "ql": 1297,
    "l ": 1094,
    " sq": 174,
    "sql": 1378,
    "ql ": 1298,
    " sql": 175,
    "sql ": 1379,
    "et": 936,
    "tl": 1424,
    " et": 80,
    "etl": 940,
    "tl ": 1425,
    " etl": 81,
    "etl ": 941,
    " с ": 474,
    "f": 948,
    "ai": 769,
    "ir": 1049,
    "rf": 1323,
    "fl": 961,
    "w ": 1461,
    " ai": 39,
    "air": 770,
    "irf": 1052,
    "rfl": 1324,
    "flo": 964,
    "low": 1125,
    "ow ": 1261,
    " air": 40,
    "airf": 771,
    "irfl": 1053,
    "rflo": 1325,
    "flow": 965,
    "low ": 1126,
    "k": 1075,
    "sp": 1374,
    "pa": 1268,
    "ar": 788,
    "rk": 1329,
    "k ": 1076,
    " sp": 172,
    "spa": 1375,
    "par": 1271,
    "ark": 791,
    "rk ": 1330,
    " spa": 173,
    "spar": 1376,
    "park": 1272,
    "ark ": 792,
    " k": 114,
    "ka": 1077,
    "af": 759,
    "fk": 958,
    " ka": 115,
    "kaf": 1079,
    "afk": 760,
    "fka": 959,
    "ka ": 1078,
    " kaf": 116,
    "kafk": 1080,
    "afka": 761,
    "fka ": 960,
    "кш": 2727,
    "ше": 4298,
    "акш": 1582,
    "кше": 2728,
    "шен": 4302,
    "ену": 2179,
    "ну ": 3087,
    "дакш": 1968,
    "акше": 1583,
    "кшен": 2729,
    "шену": 4303,
    "ену ": 2180,
    "do": 880,
    "oc": 1212,
    "ck": 850,
    "ke": 1081,
    " do": 73,
    "doc": 881,
    "ock": 1213,
    "cke": 851,
    "ker": 1082,
    " doc": 74,
    "dock": 882,
    "ocke": 1214,
    "cker": 852,
    "ker ": 1083,
    "ku": 1090,
    "ub": 1433,
    "rn": 1333,
    "es": 927,
    " ku": 117,
    "kub": 1091,
    "ube": 1434,
    "ern": 923,
    "rne": 1334,
    "net": 1176,
    "ete": 938,
    "tes": 1411,
    "es ": 928,
    " kub": 118,
    "kube": 1092,
    "uber": 1435,
    "bern": 818,
    "erne": 924,
    "rnet": 1335,
    "nete": 1178,
    "etes": 939,
    "tes ": 1412,
    "lf": 1105,
    "mlf": 1146,
    "lfl": 1106,
    " mlf": 128,
    "mlfl": 1147,
    "lflo": 1107,
    "из": 2418,
    "з ": 2309,
    "лиз": 2778,
    "из ": 2419,
    "ализ": 1593,
    "лиз ": 2779,
    "po": 1280,
    "we": 1462,
    " po": 154,
    "pow": 1283,
    "owe": 1262,
    "wer": 1463,
    " pow": 156,
    "powe": 1284,
    "ower": 1263,
    "wer ": 1464,
    " b": 52,
    "i ": 1014,
    " bi": 53,
    "bi ": 820,
    " bi ": 54,
    "x": 1470,
    "ex": 945,
    "xc": 1472,
    "ce": 839,
    " ex": 82,
    "exc": 946,
    "xce": 1473,
    "cel": 841,
    "el ": 900,
    " exc": 83,
    "exce": 947,
    "xcel": 1474,
    "cel ": 842,
    " из": 308,
    " из ": 309,
    "ml ": 1143,
    " ml ": 126,
    "гл": 1925,
    "лу": 2821,
    "уб": 4047,
    " гл": 247,
    "глу": 1926,
    "луб": 2822,
    "убо": 4051,
    "бок": 1759,
    "кое": 2662,
    " глу": 248,
    "глуб": 1927,
    "лубо": 2823,
    "убок": 4052,
    "боко": 1760,
    "окое": 3244,
    "кое ": 2663,
    " n": 130,
    "nl": 1187,
    "lp": 1127,
    "p ": 1267,
    " nl": 133,
    "nlp": 1188,
    "lp ": 1128,
    " nlp": 134,
    "nlp ": 1189,
    "уа": 4044,
    "ац": 1694,
    "виз": 1840,
    "изу": 2424,
    "зуа": 2356,
    "уал": 4045,
    "иза": 2420,
    "зац": 2326,
    "аци": 1695,
    " виз": 227,
    "визу": 1841,
    "изуа": 2425,
    "зуал": 2357,
    "уали": 4046,
    "лиза": 2780,
    "изац": 2421,
    "заци": 2327,
    "ация": 1697,
    " t": 178,
    "bl": 823,
    "le": 1101,
    "ea": 890,
    "au": 805,
    "u ": 1432,
    " ta": 179,
    "tab": 1399,
    "abl": 757,
    "ble": 824,
    "lea": 1103,
    "eau": 891,
    "au ": 806,
    " tab": 180,
    "tabl": 1400,
    "able": 758,
    "blea": 826,
    "leau": 1104,
    "eau ": 892,
    "уп": 4107,
    " уп": 550,
    "упр": 4110,
    "ния": 3026,
    " упр": 551,
    "упра": 4111,
    "ения": 2168,
    "ния ": 3027,
    "ам": 1600,
    "там": 3881,
    "ами": 1602,
    "ми ": 2890,
    "екта": 2132,
    "ктам": 2702,
    "тами": 3883,
    "ами ": 1603,
    " ag": 37,
    "agi": 767,
    "gil": 980,
    "ile": 1035,
    "le ": 1102,
    " agi": 38,
    "agil": 768,
    "gile": 981,
    "ile ": 1036,
    "cr": 860,
    "ru": 1350,
    "scr": 1358,
    "cru": 861,
    "rum": 1351,
    "um ": 1443,
    " scr": 169,
    "scru": 1359,
    "crum": 862,
    "rum ": 1352,
    "оц": 3374,
    "роц": 3644,
    "оце": 3375,
    "цес": 4206,
    "сса": 3789,
    "сам": 3697,
    "ам ": 1601,
    "проц": 3499,
    "роце": 3645,
    "оцес": 3376,
    "цесс": 4207,
    "есса": 2224,
    "ссам": 3790,
    "сам ": 3698,
    " j": 109,
    "ji": 1072,
    "ra": 1306,
    " ji": 112,
    "jir": 1073,
    "ira": 1050,
    "ra ": 1307,
    " jir": 113,
    "jira": 1074,
    "ira ": 1051,
    "му": 2927,
    "ун": 4102,
    "мму": 2902,
    "мун": 2928,
    "уни": 4103,
    "ник": 3020,
    "кац": 2621,
    "омму": 3274,
    "ммун": 2903,
    "муни": 2929,
    "уник": 4104,
    "ника": 3021,
    "икац": 2434,
    "каци": 2622,
    "бэ": 1794,
    " бэ": 214,
    "бэк": 1795,
    "эке": 4412,
    "кен": 2632,
    "енд": 2159,
    "нд ": 2974,
    " бэк": 215,
    "бэке": 1796,
    "экен": 4413,
    "кенд": 2633,
    "енд ": 2160,
    " и ": 302,
    " f": 84,
    "fa": 949,
    "as": 796,
    "ap": 785,
    "pi": 1276,
    " fa": 85,
    "fas": 950,
    "ast": 800,
    "sta": 1387,
    "tap": 1401,
    "api": 786,
    "pi ": 1277,
    " fas": 86,
    "fast": 951,
    "asta": 801,
    "stap": 1388,
    "tapi": 1402,
    "api ": 787,
    " l": 119,
    "ux": 1454,
    "x ": 1471,
    " li": 120,
    "lin": 1113,
    "inu": 1047,
    "nux": 1208,
    "ux ": 1455,
    " lin": 121,
    "linu": 1114,
    "inux": 1048,
    "nux ": 1209,
    "рд": 3549,
    "дс": 2052,
    "лл": 2794,
    "лы": 2826,
    "хар": 4178,
    "ард": 1649,
    "рдс": 3550,
    "дск": 2053,
    "кил": 2642,
    "илл": 2450,
    "ллы": 2803,
    "лы ": 2827,
    " хар": 567,
    "хард": 4179,
    "ардс": 1650,
    "рдск": 3551,
    "дски": 2055,
    "скил": 3742,
    "килл": 2643,
    "иллы": 2453,
    "ллы ": 2804,
    "/": 645,
    "a/": 751,
    "/b": 646,
    "b ": 814,
    " a/": 35,
    "a/b": 752,
    "/b ": 647,
    " a/b": 36,
    "a/b ": 753,
    "ты": 4028,
    "тес": 3924,
    "сты": 3832,
    "ты ": 4029,
    " тес": 524,
    "тест": 3925,
    "есты": 2228,
    "сты ": 3833,
    "бр": 1771,
    "обр": 3136,
    "бра": 1772,
    "тка": 3953,
    " обр": 405,
    "обра": 3137,
    "браб": 1773,
    "ботк": 1769,
    "отка": 3356,
    "тка ": 3954,
    "екс": 2128,
    "кст": 2696,
    " тек": 522,
    "текс": 3915,
    "екст": 2129,
    "кста": 2697,
    "ста ": 3803,
    "сп": 3776,
    "ьз": 4391,
    "уя": 4138,
    " ис": 319,
    "исп": 2520,
    "спо": 3783,
    "льз": 2830,
    "ьзу": 4392,
    "зуя": 2360,
    "уя ": 4139,
    " исп": 321,
    "испо": 2521,
    "спол": 3784,
    "поль": 3467,
    "ольз": 3262,
    "льзу": 2831,
    "ьзуя": 4394,
    "зуя ": 2361,
    " g": 91,
    " gi": 94,
    "git": 984,
    "it ": 1058,
    " git": 95,
    "git ": 985,
    "юб": 4432,
    "мы": 2933,
    " лю": 353,
    "люб": 2841,
    "юби": 4433,
    "бим": 1734,
    "имы": 2469,
    "мый": 2934,
    " люб": 354,
    "люби": 2842,
    "юбим": 4434,
    "бимы": 1735,
    "имый": 2470,
    "мый ": 2935,
    "иле": 2443,
    "силе": 3727,
    "илен": 2444,
    "лен ": 2765,
    "ащ": 1712,
    " ча": 577,
    "чащ": 4230,
    "аще": 1713,
    " чащ": 579,
    "чаще": 4231,
    "аще ": 1714,
    "мог": 2910,
    "огу": 3173,
    " мог": 371,
    "могу": 2912,
    "огу ": 3174,
    "ело": 2143,
    "лом": 2817,
    "цело": 4203,
    "елом": 2146,
    "лом ": 2818,
    "ян": 4452,
    "пос": 3474,
    "сто": 3820,
    "тоя": 3992,
    "оян": 3399,
    "янн": 4453,
    "ной": 3054,
    " пос": 449,
    "пост": 3476,
    "осто": 3339,
    "стоя": 3822,
    "тоян": 3993,
    "оянн": 3400,
    "янно": 4454,
    "нной": 3039,
    "ной ": 3055,
    "ове": 3150,
    "ве ": 1821,
    "нове": 3047,
    "ове ": 3151,
    "ую": 4136,
    "зую": 2358,
    "ую ": 4137,
    "ьзую": 4393,
    "зую ": 2359,
    "os": 1247,
    "tg": 1413,
    "gr": 990,
    "pos": 1281,
    "ost": 1250,
    "stg": 1390,
    "tgr": 1414,
    "gre": 991,
    "res": 1319,
    "esq": 931,
    " pos": 155,
    "post": 1282,
    "ostg": 1251,
    "stgr": 1391,
    "tgre": 1415,
    "gres": 992,
    "resq": 1321,
    "esql": 932,
    "оде": 3183,
    "де ": 1984,
    "роде": 3622,
    "оде ": 3184,
    " c": 59,
    "i/": 1015,
    "/c": 648,
    "cd": 837,
    "d ": 866,
    " ci": 60,
    "ci/": 846,
    "i/c": 1016,
    "/cd": 649,
    "cd ": 838,
    " ci/": 61,
    "ci/c": 847,
    "i/cd": 1017,
    "/cd ": 650,
    "nk": 1184,
    "ki": 1087,
    "ns": 1194,
    " je": 110,
    "jen": 1070,
    "enk": 911,
    "nki": 1185,
    "kin": 1088,
    "ins": 1045,
    "ns ": 1195,
    " jen": 111,
    "jenk": 1071,
    "enki": 912,
    "nkin": 1186,
    "kins": 1089,
    "ins ": 1046,
    "ла": 2737,
    "обл": 3129,
    "бла": 1744,
    "лак": 2741,
    "ков": 2658,
    " обл": 404,
    "обла": 3130,
    "блак": 1745,
    "лако": 2742,
    "аков": 1571,
    "ков ": 2659,
    "зн": 2344,
    " зн": 297,
    "зна": 2345,
    "наю": 2965,
    " зна": 298,
    "знаю": 2346,
    "наю ": 2966,
    "aw": 807,
    "ws": 1468,
    " aw": 48,
    "aws": 808,
    "ws ": 1469,
    " aws": 49,
    "aws ": 809,
    "gc": 973,
    "cp": 858,
    " gc": 92,
    "gcp": 974,
    "cp ": 859,
    " gcp": 93,
    "gcp ": 975,
    "z": 1497,
    "az": 810,
    "zu": 1498,
    "ur": 1448,
    " az": 50,
    "azu": 811,
    "zur": 1499,
    "ure": 1449,
    " azu": 51,
    "azur": 812,
    "zure": 1500,
    "ure ": 1450,
    "нф": 3094,
    "фр": 4160,
    "инф": 2490,
    "нфр": 3095,
    "фра": 4161,
    "ра ": 3517,
    " инф": 318,
    "инфр": 2491,
    "нфра": 3096,
    "фра ": 4162,
    "rr": 1343,
    "fo": 966,
    "or": 1240,
    "rm": 1331,
    " te": 181,
    "ter": 1409,
    "err": 925,
    "rra": 1344,
    "raf": 1308,
    "afo": 762,
    "for": 967,
    "orm": 1245,
    "rm ": 1332,
    " ter": 183,
    "terr": 1410,
    "erra": 926,
    "rraf": 1345,
    "rafo": 1309,
    "afor": 763,
    "form": 968,
    "orm ": 1246,
    "ib": 1021,
    "ans": 783,
    "nsi": 1196,
    "sib": 1365,
    "ibl": 1022,
    " ans": 43,
    "ansi": 784,
    "nsib": 1197,
    "sibl": 1366,
    "ible": 1023,
    "ble ": 825,
    " ap": 44,
    " api": 45,
    "est": 933,
    " res": 165,
    "rest": 1322,
    "est ": 934,
    "dj": 877,
    "ja": 1064,
    "go": 986,
    "o ": 1211,
    " dj": 71,
    "dja": 878,
    "jan": 1065,
    "ang": 781,
    "ngo": 1182,
    "go ": 987,
    " dja": 72,
    "djan": 879,
    "jang": 1066,
    "ango": 782,
    "ngo ": 1183,
    "а-": 1503,
    "-п": 632,
    "па": 3405,
    "йп": 2591,
    "пл": 3439,
    "йн": 2584,
    "та-": 3872,
    "а-п": 1504,
    "-па": 633,
    "пай": 3409,
    "айп": 1558,
    "йпл": 2592,
    "пла": 3440,
    "лай": 2739,
    "айн": 1556,
    "йно": 2586,
    "ата-": 1677,
    "та-п": 3873,
    "а-па": 1505,
    "-пай": 634,
    "пайп": 3410,
    "айпл": 1559,
    "йпла": 2593,
    "плай": 3441,
    "лайн": 2740,
    "айно": 1557,
    "йнов": 2587,
    "нов ": 3046,
    "cl": 855,
    "ic": 1024,
    "kh": 1084,
    "ou": 1256,
    "us": 1451,
    "se": 1360,
    " cl": 62,
    "cli": 856,
    "lic": 1111,
    "ick": 1027,
    "ckh": 853,
    "kho": 1085,
    "hou": 1006,
    "ous": 1258,
    "use": 1452,
    "se ": 1361,
    " cli": 63,
    "clic": 857,
    "lick": 1112,
    "ickh": 1028,
    "ckho": 854,
    "khou": 1086,
    "hous": 1007,
    "ouse": 1259,
    "use ": 1453,
    "to": 1426,
    "rc": 1310,
    "ch": 843,
    "h ": 996,
    "yto": 1495,
    "tor": 1427,
    "orc": 1241,
    "rch": 1311,
    "ch ": 844,
    "pyto": 1295,
    "ytor": 1496,
    "torc": 1428,
    "orch": 1242,
    "rch ": 1312,
    "so": 1371,
    "ten": 1407,
    "ens": 913,
    "nso": 1199,
    "sor": 1372,
    "orf": 1243,
    " ten": 182,
    "tens": 1408,
    "enso": 914,
    "nsor": 1200,
    "sorf": 1373,
    "orfl": 1244,
    "mp": 1153,
    " nu": 138,
    "ump": 1446,
    "mpy": 1154,
    "py ": 1292,
    " num": 139,
    "nump": 1207,
    "umpy": 1447,
    "mpy ": 1155,
    "n-": 1158,
    "-э": 638,
    "on-": 1227,
    "n-э": 1161,
    "-эк": 639,
    "эко": 4414,
    "кос": 2683,
    "оси": 3331,
    "сис": 3733,
    "hon-": 1005,
    "on-э": 1229,
    "n-эк": 1162,
    "-эко": 640,
    "экос": 4415,
    "коси": 2684,
    "осис": 3332,
    "сист": 3734,
    "исте": 2523,
    "стем": 3812,
    "nd": 1168,
    " pa": 149,
    "pan": 1269,
    "and": 779,
    "nda": 1169,
    "das": 869,
    "as ": 797,
    " pan": 150,
    "pand": 1270,
    "anda": 780,
    "ndas": 1170,
    "das ": 870,
    "la": 1098,
    "sk": 1369,
    " fl": 87,
    "fla": 962,
    "las": 1099,
    "ask": 798,
    "sk ": 1370,
    " fla": 88,
    "flas": 963,
    "lask": 1100,
    "ask ": 799,
    "сов": 3771,
    "овс": 3158,
    "сем": 3717,
    " сов": 498,
    "совс": 3773,
    "овсе": 3159,
    "всем": 1872,
    "сем ": 3718,
    "еф": 2247,
    "фо": 4156,
    "рм": 3605,
    " не": 386,
    "неф": 3001,
    "ефо": 2248,
    "фор": 4157,
    "орм": 3322,
    "рма": 3607,
    "мал": 2860,
    "аль": 1598,
    " неф": 390,
    "нефо": 3002,
    "ефор": 2249,
    "форм": 4158,
    "орма": 3324,
    "рмал": 3608,
    "маль": 2861,
    "альн": 1599,
    "он": 3282,
    "пит": 3430,
    "тон": 3986,
    "он ": 3283,
    " пит": 436,
    "пито": 3431,
    "итон": 2543,
    "тон ": 3987,
    "кь": 2732,
    "юэ": 4444,
    "эл": 4420,
    "скь": 3751,
    "кью": 2733,
    "ьюэ": 4408,
    "юэл": 4445,
    "эль": 4421,
    " скь": 492,
    "скью": 3752,
    "кьюэ": 2734,
    "ьюэл": 4409,
    "юэль": 4446,
    "эль ": 4422,
    "док": 2033,
    "оке": 3241,
    "кер": 2634,
    " док": 275,
    "доке": 2034,
    "окер": 3242,
    "кер ": 2635,
    "ур": 4112,
    "тру": 4006,
    "рук": 3673,
    "тур": 4021,
    "уре": 4113,
    "ре ": 3553,
    "фрас": 4163,
    "астр": 1669,
    "стру": 3827,
    "трук": 4007,
    "рукт": 3675,
    "укту": 4090,
    "ктур": 2712,
    "туре": 4022,
    "уре ": 4114,
    "вт": 1878,
    " ав": 191,
    "авт": 1522,
    "вто": 1879,
    "тиз": 3932,
    " авт": 192,
    "авто": 1523,
    "втом": 1880,
    "тома": 3985,
    "омат": 3269,
    "мати": 2866,
    "атиз": 1681,
    "тиза": 3933,
    "чер": 4247,
    "ере": 2197,
    "ез ": 2108,
    " чер": 585,
    "чере": 4249,
    "ерез": 2198,
    "рез ": 3559,
    "ги": 1918,
    "тх": 4025,
    "б ": 1722,
    " ги": 244,
    "гит": 1923,
    "итх": 2546,
    "тха": 4026,
    "хаб": 4172,
    "аб ": 1507,
    " гит": 246,
    "гитх": 1924,
    "итха": 2547,
    "тхаб": 4027,
    "хаб ": 4173,
    "шн": 4312,
    " эк": 597,
    "экш": 4418,
    "кшн": 2730,
    "шнс": 4313,
    " экш": 598,
    "экшн": 4419,
    "кшнс": 2731,
    "шнс ": 4314,
    "рп": 3650,
    "зар": 2320,
    "арп": 1654,
    "рпл": 3651,
    "лат": 2747,
    "ате": 1678,
    " зар": 291,
    "зарп": 2321,
    "арпл": 1655,
    "рпла": 3652,
    "плат": 3442,
    "лате": 2749,
    "ате ": 1679,
    " ру": 468,
    "руб": 3666,
    "убл": 4049,
    "бле": 1746,
    "лей": 2758,
    "ей ": 2114,
    " руб": 469,
    "рубл": 3668,
    "убле": 4050,
    "блей": 1747,
    "лей ": 2759,
    " ож": 409,
    "ожи": 3216,
    "жид": 2295,
    " ожи": 410,
    "ожид": 3217,
    "жида": 2296,
    "идаю": 2404,
    "даю ": 1978,
    "ц ": 4197,
    "яц ": 4461,
    "сяц ": 3859,
    "мн": 2904,
    " мн": 367,
    "мне": 2905,
    "не ": 2986,
    " мне": 368,
    "мне ": 2906,
    "ок ": 3236,
    " ок ": 412,
    "ссч": 3799,
    "иты": 2548,
    "тыв": 4030,
    "ассч": 1666,
    "ссчи": 3800,
    "читы": 4267,
    "итыв": 2549,
    "тыва": 4031,
    "ываю": 4339,
    "лк": 2789,
    "вил": 1842,
    "илк": 2447,
    "лка": 2790,
    " вил": 228,
    "вилк": 1843,
    "илка": 2448,
    "лка ": 2791,
    "от ": 3345,
    " от ": 422,
    "мф": 2930,
    "омф": 3280,
    "мфо": 2931,
    "орт": 3328,
    "ртн": 3658,
    "комф": 2673,
    "омфо": 3281,
    "мфор": 2932,
    "форт": 4159,
    "ортн": 3329,
    "ртно": 3661,
    "идан": 2402,
    "дани": 1972,
    "уб ": 4048,
    "руб ": 3667,
    "ох": 3371,
    "дох": 2042,
    "охо": 3372,
    "ход": 4184,
    " дох": 278,
    "дохо": 2043,
    "оход": 3373,
    "ходу": 4186,
    "оду ": 3200,
    "ват": 1814,
    "иват": 2389,
    "вать": 1815,
    "1": 661,
    "8": 718,
    "0": 651,
    " 1": 1,
    "18": 662,
    "80": 719,
    "0k": 657,
    " 18": 2,
    "180": 663,
    "80k": 720,
    "0k ": 658,
    " 180": 3,
    "180k": 664,
    "80k ": 721,
    "ьг": 4388,
    "га": 1910,
    "ден": 1995,
    "ньг": 3110,
    "ьга": 4389,
    "гам": 1912,
    " ден": 265,
    "день": 1996,
    "еньг": 2183,
    "ньга": 3111,
    "ьгам": 4390,
    "гам ": 1913,
    " ор": 417,
    "ори": 3318,
    "рие": 3588,
    "иен": 2411,
    "ент": 2177,
    "нти": 3078,
    "тир": 3942,
    "ир ": 2503,
    " ори": 418,
    "орие": 3319,
    "риен": 3589,
    "иент": 2412,
    "енти": 2178,
    "нтир": 3079,
    "тир ": 3943,
    "2": 665,
    " 2": 4,
    "20": 666,
    "00": 652,
    " 20": 5,
    "200": 667,
    "00k": 653,
    " 200": 6,
    "200k": 668,
    "00k ": 654,
    "22": 673,
    " 22": 7,
    "220": 674,
    "20k": 669,
    " 220": 8,
    "220k": 675,
    "20k ": 670,
    "нор": 3058,
    "рм ": 3606,
    " нор": 395,
    "норм": 3059,
    "орм ": 3323,
    "уд": 4058,
    " бу": 210,
    "буд": 1783,
    "уде": 4062,
    "дет": 1999,
    " буд": 211,
    "буде": 1784,
    "удет": 4063,
    "дет ": 2000,
    "5": 706,
    "25": 676,
    "50": 707,
    " 25": 9,
    "250": 677,
    "50k": 710,
    " 250": 10,
    "250k": 678,
    "50k ": 711,
    "3": 687,
    " 3": 15,
    "30": 688,
    " 30": 16,
    "300": 689,
    " 300": 17,
    "300k": 690,
    " ne": 131,
    "et ": 937,
    " net": 132,
    "net ": 1177,
    " ни": 391,
    "ниж": 3016,
    " ниж": 392,
    "ниже": 3017,
    "32": 692,
    " 32": 18,
    "320": 693,
    " 320": 19,
    "320k": 694,
    " не ": 387,
    " оч": 428,
    "оче": 3378,
    "нь ": 3109,
    " оче": 429,
    "очен": 3379,
    "чень": 4246,
    "ень ": 2182,
    "рес": 3570,
    "есн": 2221,
    "тере": 3923,
    "ерес": 2199,
    "ресн": 3571,
    "есно": 2222,
    "сно ": 3765,
    "пт": 3503,
    "опт": 3306,
    "пти": 3504,
    "тим": 3938,
    "има": 2462,
    " опт": 415,
    "опти": 3307,
    "птим": 3505,
    "тима": 3939,
    "имал": 2464,
    "35": 696,
    " 35": 20,
    "350": 697,
    " 350": 21,
    "350k": 698,
    "еа": 2077,
    "иде": 2405,
    "деа": 1987,
    "еал": 2078,
    "але": 1588,
    "ле ": 2755,
    " иде": 306,
    "идеа": 2406,
    "деал": 1988,
    "еале": 2079,
    "але ": 1589,
    "4": 699,
    " 4": 22,
    "40": 700,
    " 40": 23,
    "400": 701,
    " 400": 24,
    "400k": 702,
    "45": 703,
    " 45": 25,
    "450": 704,
    " 450": 26,
    "450k": 705,
    "мак": 2858,
    "акс": 1576,
    "сим": 3729,
    " мак": 358,
    "макс": 2859,
    "акси": 1577,
    "ксим": 2694,
    "сима": 3730,
    "тс": 4010,
    "чет": 4253,
    "етс": 2242,
    "тся": 4013,
    "ся ": 3857,
    "хоче": 4194,
    "очет": 3380,
    "четс": 4255,
    "ется": 2244,
    "тся ": 4014,
    " 5": 27,
    " 50": 28,
    "500": 708,
    " 500": 29,
    "500k": 709,
    "уки": 4083,
    " рук": 470,
    "руки": 3674,
    "уки ": 4084,
    "7": 714,
    "27": 680,
    "70": 715,
    "0к": 659,
    " 27": 11,
    "270": 681,
    "70к": 716,
