{
  "text": {
    "хочу": 461,
    "пройти": 360,
    "скрининг": 402,
    "на": 253,
    "data": 33,
    "scientist": 85,
    "готов": 146,
    "первичное": 309,
    "интервью": 198,
    "по": 314,
    "engineer": 39,
    "давайте": 152,
    "стартанем": 415,
    "скрин": 401,
    "analyst": 19,
    "я": 485,
    "кандидат": 213,
    "mlops": 61,
    "погнали": 315,
    "можно": 251,
    "отбор": 297,
    "project": 77,
    "manager": 58,
    "хай": 456,
    "в": 118,
    "команду": 220,
    "как": 209,
    "ds": 38,
    "запусти": 180,
    "роль": 381,
    "de": 34,
    "иду": 190,
    "da": 32,
    "отвечать": 299,
    "давай": 151,
    "pm": 73,
    "сразу": 413,
    "собес": 407,
    "чекнуть": 469,
    "шансы": 478,
    "запишите": 179,
    "меня": 241,
    "стартуем": 416,
    "цель": 463,
    "подаюсь": 318,
    "начинаем": 267,
    "нужен": 280,
    "первичный": 310,
    "этап": 481,
    "мини": 244,
    "product": 76,
    "можем": 249,
    "начать": 266,
    "devops": 35,
    "быстренько": 114,
    "пройду": 359,
    "продукт": 353,
    "менеджер": 239,
    "девопс": 157,
    "к": 208,
    "скринингу": 403,
    "sre": 90,
    "owner": 70,
    "продукта": 354,
    "поехали": 325,
    "site": 87,
    "reliability": 80,
    "начнем": 268,
    "инженер": 196,
    "первичку": 308,
    "продакт": 349,
    "проджэкт": 352,
    "дата": 156,
    "саенс": 387,
    "у": 440,
    "__number__": 15,
    "год": 144,
    "опыта": 293,
    "роли": 380,
    "уже": 445,
    "года": 145,
    "опыт": 292,
    "примерно": 344,
    "работаю": 367,
    "теме": 430,
    "факту": 450,
    "лет": 233,
    "релевантного": 376,
    "индустрии": 195,
    "накопилось": 259,
    "практики": 339,
    "коммерчески": 221,
    "всего": 128,
    "где": 139,
    "то": 433,
    "если": 173,
    "честно": 474,
    "профессии": 361,
    "около": 290,
    "сумме": 422,
    "стаж": 414,
    "резюме": 374,
    "этом": 484,
    "направлении": 263,
    "релевантно": 375,
    "сильно": 395,
    "давно": 153,
    "коммерческого": 222,
    "считать": 423,
    "только": 434,
    "профиль": 362,
    "этой": 483,
    "сейчас": 392,
    "но": 276,
    "быстро": 115,
    "расту": 373,
    "месяцев": 243,
    "продукте": 355,
    "айти": 101,
    "пока": 327,
    "полгода": 330,
    "пол": 329,
    "итого": 205,
    "имею": 194,
    "аналитике": 104,
    "данных": 155,
    "навыки": 255,
    "python": 78,
    "машинное": 238,
    "обучение": 285,
    "статистика": 417,
    "мой": 252,
    "стек": 418,
    "sql": 89,
    "etl": 40,
    "с": 386,
    "airflow": 18,
    "spark": 88,
    "kafka": 55,
    "продакшену": 350,
    "docker": 37,
    "kubernetes": 56,
    "mlflow": 60,
    "аналитика": 103,
    "анализ": 102,
    "power": 75,
    "bi": 26,
    "excel": 41,
    "из": 191,
    "ml": 59,
    "глубокое": 143,
    "nlp": 63,
    "визуализация": 125,
    "tableau": 91,
    "управления": 448,
    "управление": 447,
    "проектами": 357,
    "agile": 17,
    "scrum": 86,
    "процессам": 363,
    "jira": 54,
    "коммуникация": 223,
    "бэкенд": 117,
    "и": 187,
    "fastapi": 42,
    "linux": 57,
    "коротко": 229,
    "хардскиллы": 457,
    "a": 16,
    "b": 25,
    "тесты": 431,
    "практика": 338,
    "обработка": 284,
    "текста": 429,
    "используя": 204,
    "git": 46,
    "любимый": 235,
    "силен": 394,
    "чаще": 466,
    "могу": 248,
    "целом": 462,
    "постоянной": 336,
    "основе": 295,
    "использую": 203,
    "postgresql": 74,
    "проде": 351,
    "ci": 30,
    "cd": 29,
    "jenkins": 53,
    "облаков": 283,
    "знаю": 185,
    "aws": 23,
    "gcp": 45,
    "azure": 24,
    "инфра": 200,
    "terraform": 93,
    "ansible": 20,
    "api": 21,
    "rest": 83,
    "django": 36,
    "для": 162,
    "пайплайнов": 307,
    "clickhouse": 31,
    "аналитики": 105,
    "pytorch": 79,
    "tensorflow": 92,
    "numpy": 66,
    "экосистеме": 479,
    "pandas": 71,
    "flask": 43,
    "совсем": 408,
    "неформально": 273,
    "питон": 313,
    "скьюэль": 404,
    "докер": 167,
    "инфраструктуре": 201,
    "автоматизация": 98,
    "через": 473,
    "гитхаб": 142,
    "экшнс": 480,
    "зарплате": 181,
    "рублей": 383,
    "ожидаю": 288,
    "месяц": 242,
    "мне": 246,
    "ок": 289,
    "рассчитываю": 372,
    "вилка": 126,
    "от": 296,
    "комфортно": 226,
    "ожидание": 287,
    "руб": 382,
    "доходу": 171,
    "рассматривать": 370,
    "180k": 0,
    "деньгам": 160,
    "ориентир": 294,
    "200k": 1,
    "220k": 2,
    "норм": 277,
    "будет": 113,
    "250k": 3,
    "рассматриваю": 371,
    "300k": 7,
    "net": 62,
    "ниже": 275,
    "320k": 9,
    "не": 270,
    "очень": 305,
    "интересно": 199,
    "оптимально": 291,
    "350k": 11,
    "идеале": 189,
    "400k": 12,
    "450k": 13,
    "максимально": 237,
    "хочется": 460,
    "500k": 14,
    "руки": 384,
    "270к": 5,
    "gross": 48,
    "нормально": 278,
    "320к": 10,
    "рынку": 385,
    "млн": 245,
    "комфортная": 224,
    "при": 341,
    "релокации": 377,
    "тысяч": 439,
    "зп": 186,
    "250к": 4,
    "чистыми": 475,
    "300к": 8,
    "до": 164,
    "вычета": 138,
    "280к": 6,
    "после": 335,
    "налогов": 260,
    "вилке": 127,
    "диапазон": 161,
    "грязными": 149,
    "предпочитаю": 340,
    "удаленка": 442,
    "лучше": 234,
    "гибрид": 141,
    "офис": 303,
    "гибкий": 140,
    "график": 148,
    "комфортнее": 225,
    "удаленно": 443,
    "remote": 81,
    "вариант": 120,
    "hybrid": 52,
    "больше": 111,
    "нравится": 279,
    "office": 67,
    "за": 175,
    "так": 425,
    "продуктивнее": 356,
    "работать": 366,
    "что": 476,
    "скорее": 400,
    "формат": 452,
    "формату": 453,
    "выберу": 132,
    "приоритет": 345,
    "фулл": 454,
    "команда": 218,
    "там": 427,
    "без": 107,
    "проблем": 347,
    "дня": 163,
    "офисе": 304,
    "удобнее": 444,
    "подойдет": 321,
    "onsite": 69,
    "проще": 364,
    "on": 68,
    "близко": 109,
    "full": 44,
    "подходит": 324,
    "part": 72,
    "time": 94,
    "занятости": 178,
    "контракт": 228,
    "покажи": 328,
    "меню": 240,
    "навыков": 256,
    "выбрать": 135,
    "скиллы": 398,
    "кнопками": 215,
    "дай": 154,
    "список": 412,
    "выбора": 134,
    "открой": 300,
    "варианты": 121,
    "скиллов": 397,
    "нажать": 258,
    "навыкам": 254,
    "типа": 432,
    "списка": 411,
    "например": 264,
    "скинь": 399,
    "кнопки": 216,
    "со": 406,
    "скиллами": 396,
    "готовые": 147,
    "тыкнуть": 438,
    "быстрый": 116,
    "выбор": 133,
    "подбор": 319,
    "чекни": 468,
    "сетку": 393,
    "один": 286,
    "клик": 214,
    "стеку": 419,
    "подскажи": 322,
    "нажатия": 257,
    "привет": 342,
    "здравствуйте": 184,
    "добрый": 166,
    "день": 159,
    "вечер": 124,
    "доброе": 165,
    "утро": 449,
    "хей": 458,
    "приветствую": 343,
    "йоу": 207,
    "hello": 49,
    "hi": 50,
    "свидания": 389,
    "спасибо": 409,
    "встречи": 129,
    "хорошего": 459,
    "выхожу": 137,
    "закончим": 176,
    "bye": 28,
    "good": 47,
    "ты": 437,
    "бот": 112,
    "человек": 470,
    "или": 192,
    "программа": 348,
    "разговариваю": 368,
    "роботом": 379,
    "это": 482,
    "автоматический": 99,
    "ответ": 298,
    "настоящий": 265,
    "hr": 51,
    "чат": 464,
    "кто": 230,
    "искусственный": 202,
    "интеллект": 197,
    "are": 22,
    "you": 97,
    "bot": 27,
    "умеешь": 446,
    "делать": 158,
    "чем": 471,
    "можешь": 250,
    "помочь": 332,
    "какой": 212,
    "тебя": 428,
    "функционал": 455,
    "расскажи": 369,
    "о": 282,
    "себе": 390,
    "чего": 467,
    "работаешь": 365,
    "происходит": 358,
    "чате": 465,
    "зачем": 182,
    "здесь": 183,
    "помоги": 331,
    "понять": 333,
    "тут": 436,
    "какие": 211,
    "вас": 122,
    "есть": 174,
    "позиции": 326,
    "вы": 131,
    "нанимаете": 261,
    "вакансии": 119,
    "открыты": 301,
    "должности": 168,
    "доступны": 170,
    "перечисли": 312,
    "открытые": 302,
    "команде": 219,
    "куда": 231,
    "берёте": 108,
    "людей": 236,
    "кого": 217,
    "ищете": 206,
    "специалистов": 410,
    "про": 346,
    "да": 150,
    "верно": 123,
    "именно": 193,
    "конечно": 227,
    "всё": 130,
    "правильно": 337,
    "подтверждаю": 323,
    "ага": 100,
    "угу": 441,
    "точно": 435,
    "yep": 95,
    "yes": 96,
    "нет": 272,
    "ошибка": 306,
    "неправильно": 271,
    "подожди": 320,
    "nope": 65,
    "no": 64,
    "начнём": 269,
    "заново": 177,
    "сначала": 405,
    "перезапусти": 311,
    "сбрось": 388,
    "нуля": 281,
    "restart": 84,
    "reset": 82,
    "стереть": 420,
    "анекдот": 106,
    "какая": 210,
    "сегодня": 391,
    "погода": 317,
    "выиграл": 136,
    "чемпионат": 472,
    "сыграй": 424,
    "мной": 247,
    "игру": 188,
    "напиши": 262,
    "стихотворение": 421,
    "курс": 232,
    "доллара": 169,
    "рисовать": 378,
    "поговорим": 316,
    "чём": 477,
    "нибудь": 274,
    "другом": 172,
    "такое": 426,
    "блокчейн": 110,
    "порекомендуй": 334,
    "фильм": 451
  },
  "intent": {
    "start_screening": 14,
    "inform_experience_years": 7,
    "inform_skills": 9,
    "inform_salary_expectation": 8,
    "inform_work_format": 10,
    "request_skills_menu": 12,
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 3,
    "ask_capabilities": 2,
    "ask_available_roles": 1,
    "affirm": 0,
    "deny": 4,
    "restart": 13,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_affirm": 15,
    "utter_ask_experience": 16,
    "utter_ask_format": 17,
    "utter_ask_salary": 18,
    "utter_available_roles": 19,
    "utter_capabilities": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_skills_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}