{
  "text": {
    " ": 0,
    "d": 855,
    "s": 1342,
    " d": 69,
    "ds": 873,
    "s ": 1343,
    " ds": 80,
    "ds ": 874,
    " ds ": 81,
    "e": 878,
    "de": 863,
    "e ": 879,
    " de": 73,
    "de ": 864,
    " de ": 74,
    "a": 733,
    "da": 857,
    "a ": 734,
    " da": 70,
    "da ": 858,
    " da ": 71,
    "p": 1253,
    "m": 1125,
    " p": 150,
    "pm": 1266,
    "m ": 1126,
    " pm": 154,
    "pm ": 1267,
    " pm ": 155,
    "l": 1086,
    "o": 1198,
    " m": 128,
    "ml": 1135,
    "lo": 1112,
    "op": 1223,
    "ps": 1277,
    " ml": 131,
    "mlo": 1139,
    "lop": 1114,
    "ops": 1224,
    "ps ": 1278,
    " mlo": 134,
    "mlop": 1140,
    "lops": 1115,
    "ops ": 1225,
    "х": 4005,
    "о": 3020,
    "ч": 4053,
    "у": 3887,
    " х": 546,
    "хо": 4019,
    "оч": 3254,
    "чу": 4117,
    "у ": 3888,
    " хо": 552,
    "хоч": 4029,
    "очу": 3260,
    "чу ": 4118,
    " хоч": 554,
    "хочу": 4031,
    "очу ": 3261,
    "б": 1708,
    "ы": 4156,
    "т": 3715,
    "ь": 4214,
    " б": 199,
    "бы": 1771,
    "ыт": 4198,
    "ть": 3885,
    "ь ": 4215,
    " бы": 211,
    "быт": 1774,
    "ыть": 4205,
    "ть ": 3886,
    " быт": 213,
    "быть": 1775,
    "ыть ": 4206,
    "и": 2300,
    "д": 1924,
    " и": 295,
    "ид": 2333,
    "ду": 2018,
    " ид": 299,
    "иду": 2341,
    "ду ": 2019,
    " иду": 301,
    "иду ": 2342,
    "н": 2839,
    "а": 1494,
    " н": 368,
    "на": 2841,
    "а ": 1495,
    " на": 369,
    "на ": 2842,
    " на ": 370,
    "я": 4277,
    " я": 584,
    "я ": 4278,
    " я ": 585,
    "п": 3275,
    "р": 3381,
    "й": 2496,
    " п": 421,
    "пр": 3347,
    "ро": 3475,
    "ой": 3114,
    "йт": 2513,
    "ти": 3777,
    "и ": 2301,
    " пр": 438,
    "про": 3358,
    "рой": 3492,
    "ойт": 3119,
    "йти": 2516,
    "ти ": 3778,
    " про": 442,
    "прой": 3365,
    "ройт": 3495,
    "ойти": 3120,
    "йти ": 2517,
    "с": 3552,
    "к": 2521,
    "г": 1876,
    " с": 461,
    "ск": 3589,
    "кр": 2598,
    "ри": 3442,
    "ин": 2399,
    "ни": 2905,
    "нг": 2872,
    "г ": 1877,
    " ск": 476,
    "скр": 3601,
    "кри": 2599,
    "рин": 3458,
    "ини": 2410,
    "нин": 2921,
    "инг": 2403,
    "нг ": 2873,
    " скр": 479,
    "скри": 3602,
    "крин": 2600,
    "рини": 3460,
    "инин": 2412,
    "нинг": 2922,
    "инг ": 2404,
    "t": 1384,
    "at": 788,
    "ta": 1389,
    "dat": 861,
    "ata": 789,
    "ta ": 1390,
    " dat": 72,
    "data": 862,
    "ata ": 790,
    "c": 824,
    "i": 1003,
    "n": 1147,
    " s": 168,
    "sc": 1344,
    "ci": 833,
    "ie": 1021,
    "en": 900,
    "nt": 1189,
    "ti": 1411,
    "is": 1044,
    "st": 1377,
    "t ": 1385,
    " sc": 169,
    "sci": 1345,
    "cie": 836,
    "ien": 1022,
    "ent": 907,
    "nti": 1190,
    "tis": 1414,
    "ist": 1045,
    "st ": 1378,
    " sci": 170,
    "scie": 1346,
    "cien": 837,
    "ient": 1023,
    "enti": 908,
    "ntis": 1191,
    "tist": 1415,
    "ist ": 1046,
    "в": 1781,
    " г": 237,
    "го": 1898,
    "от": 3222,
    "то": 3819,
    "ов": 3038,
    "в ": 1782,
    " го": 245,
    "гот": 1910,
    "ото": 3237,
    "тов": 3821,
    "ов ": 3039,
    " гот": 247,
    "гото": 1911,
    "отов": 3238,
    "тов ": 3822,
    "е": 2031,
    "пе": 3285,
    "ер": 2142,
    "рв": 3410,
    "ви": 1811,
    "ич": 2479,
    "чн": 4105,
    "но": 2942,
    "ое": 3092,
    "е ": 2032,
    " пе": 422,
    "пер": 3286,
    "ерв": 2144,
    "рви": 3411,
    "вич": 1820,
    "ичн": 2484,
    "чно": 4108,
    "ное": 2950,
    "ое ": 3093,
    " пер": 423,
    "перв": 3287,
    "ерви": 2145,
    "рвич": 3412,
    "вичн": 1822,
    "ично": 2485,
    "чное": 4109,
    "ное ": 2951,
    "ю": 4258,
    "нт": 2969,
    "те": 3758,
    "вь": 1873,
    "ью": 4234,
    "ю ": 4259,
    " ин": 308,
    "инт": 2415,
    "нте": 2971,
    "тер": 3770,
    "рвь": 3413,
    "вью": 1874,
    "ью ": 4235,
    " инт": 311,
    "инте": 2416,
    "нтер": 2973,
    "терв": 3771,
    "ервь": 2146,
    "рвью": 3414,
    "вью ": 1875,
    "по": 3315,
    "о ": 3021,
    " по": 426,
    "по ": 3316,
    " по ": 427,
    "g": 962,
    "r": 1287,
    " e": 82,
    "ng": 1170,
    "gi": 969,
    "in": 1032,
    "ne": 1162,
    "ee": 888,
    "er": 909,
    "r ": 1288,
    " en": 83,
    "eng": 901,
    "ngi": 1171,
    "gin": 972,
    "ine": 1033,
    "nee": 1163,
    "eer": 889,
    "er ": 910,
    " eng": 84,
    "engi": 902,
    "ngin": 1172,
    "gine": 973,
    "inee": 1034,
    "neer": 1164,
    "eer ": 890,
    " д": 251,
    "да": 1926,
    "ав": 1503,
    "ва": 1783,
    "ай": 1542,
    " да": 252,
    "дав": 1928,
    "ава": 1504,
    "вай": 1784,
    "айт": 1548,
    "йте": 2514,
    "те ": 3759,
    " дав": 253,
    "дава": 1929,
    "авай": 1505,
    "вайт": 1786,
    "айте": 1549,
    "йте ": 2515,
    "м": 2757,
    "ст": 3655,
    "та": 3720,
    "ар": 1633,
    "рт": 3517,
    "ан": 1594,
    "не": 2888,
    "ем": 2104,
    "м ": 2758,
    " ст": 493,
    "ста": 3656,
    "тар": 3738,
    "арт": 1643,
    "рта": 3518,
    "тан": 3734,
    "ане": 1602,
    "нем": 2896,
    "ем ": 2105,
    " ста": 494,
    "стар": 3659,
    "тарт": 3739,
    "арта": 1644,
    "ртан": 3519,
    "тане": 3735,
    "анем": 1604,
    "нем ": 2897,
    "н ": 2840,
    "ин ": 2400,
    "рин ": 3459,
    "y": 1472,
    " a": 36,
    "an": 759,
    "na": 1154,
    "al": 756,
    "ly": 1122,
    "ys": 1482,
    " an": 44,
    "ana": 760,
    "nal": 1157,
    "aly": 757,
    "lys": 1123,
    "yst": 1483,
    " ana": 45,
    "anal": 762,
    "naly": 1158,
    "alys": 758,
    "lyst": 1124,
    "yst ": 1484,
    " к": 323,
    "ка": 2523,
    "нд": 2876,
    "ди": 1973,
    "ат": 1658,
    "т ": 3716,
    " ка": 325,
    "кан": 2535,
    "анд": 1597,
    "нди": 2882,
    "дид": 1976,
    "ида": 2335,
    "дат": 1941,
    "ат ": 1659,
    " кан": 327,
    "канд": 2536,
    "анди": 1600,
    "ндид": 2883,
    "дида": 1977,
    "идат": 2337,
    "дат ": 1942,
    "л": 2647,
    "ог": 3053,
    "гн": 1895,
    "ал": 1572,
    "ли": 2686,
    "пог": 3317,
    "огн": 3056,
    "гна": 1896,
    "нал": 2851,
    "али": 1579,
    "ли ": 2687,
    " пог": 428,
    "погн": 3318,
    "огна": 3057,
    "гнал": 1897,
    "нали": 2853,
    "али ": 1580,
    "ж": 2215,
    " м": 350,
    "мо": 2816,
    "ож": 3098,
    "жн": 2236,
    " мо": 364,
    "мож": 2820,
    "ожн": 3104,
    "жно": 2237,
    "но ": 2943,
    " мож": 366,
    "можн": 2822,
    "ожно": 3105,
    "жно ": 2238,
    " о": 392,
    "тб": 3745,
    "бо": 1738,
    "ор": 3189,
    "р ": 3382,
    " от": 412,
    "отб": 3228,
    "тбо": 3746,
    "бор": 1746,
    "ор ": 3190,
    " отб": 414,
    "отбо": 3229,
    "тбор": 3747,
    "бор ": 1747,
    "j": 1053,
    "pr": 1273,
    "ro": 1325,
    "oj": 1210,
    "je": 1057,
    "ec": 885,
    "ct": 851,
    " pr": 159,
    "pro": 1274,
    "roj": 1328,
    "oje": 1211,
    "jec": 1058,
    "ect": 886,
    "ct ": 852,
    " pro": 160,
    "proj": 1276,
    "roje": 1329,
    "ojec": 1212,
    "ject": 1059,
    "ect ": 887,
    "ma": 1127,
    "ag": 748,
    "ge": 966,
    " ma": 129,
    "man": 1128,
    "nag": 1155,
    "age": 749,
    "ger": 967,
    " man": 130,
    "mana": 1129,
    "anag": 761,
    "nage": 1156,
    "ager": 750,
    "ger ": 968,
    "ха": 4007,
    "й ": 2497,
    " ха": 547,
    "хай": 4010,
    "ай ": 1543,
    " хай": 548,
    "хай ": 4011,
    " в": 216,
    " в ": 217,
    "ко": 2571,
    "ом": 3151,
    "ма": 2762,
    " ко": 332,
    "ком": 2583,
    "ома": 3153,
    "ман": 2770,
    "нду": 2884,
    " ком": 334,
    "кома": 2584,
    "оман": 3154,
    "манд": 2771,
    "анду": 1601,
    "нду ": 2885,
    "ак": 1551,
    "к ": 2522,
    "как": 2527,
    "ак ": 1552,
    " как": 326,
    "как ": 2528,
    "з": 2245,
    " з": 280,
    "за": 2247,
    "ап": 1622,
    "пу": 3374,
    "ус": 3956,
    " за": 281,
    "зап": 2254,
    "апу": 1631,
    "пус": 3375,
    "уст": 3959,
    "сти": 3668,
    " зап": 285,
    "запу": 2256,
    "апус": 1632,
    "пуст": 3376,
    "усти": 3960,
    "сти ": 3669,
    " р": 443,
    "ол": 3134,
    "ль": 2737,
    " ро": 453,
    "рол": 3496,
    "оль": 3146,
    "ль ": 2738,
    " рол": 455,
    "роль": 3498,
    "оль ": 3147,
    "тв": 3748,
    "ве": 1799,
    "еч": 2202,
    "ча": 4055,
    "отв": 3230,
    "тве": 3749,
    "веч": 1808,
    "еча": 2203,
    "чат": 4060,
    "ать": 1676,
    " отв": 415,
    "отве": 3231,
    "твеч": 3752,
    "веча": 1809,
    "ечат": 2204,
    "чать": 4063,
    "ать ": 1677,
    "вай ": 1785,
    "ср": 3639,
    "ра": 3383,
    "аз": 1533,
    "зу": 2289,
    " ср": 491,
    "сра": 3640,
    "раз": 3391,
    "азу": 1540,
    "зу ": 2290,
    " сра": 492,
    "сраз": 3641,
    "разу": 3394,
    "азу ": 1541,
    "со": 3621,
    "об": 3022,
    "бе": 1710,
    "ес": 2160,
    "с ": 3553,
    " со": 483,
    "соб": 3623,
    "обе": 3023,
    "бес": 1717,
    "ес ": 2161,
    " соб": 485,
    "собе": 3624,
    "обес": 3024,
    "бес ": 1718,
    " ч": 558,
    "че": 4066,
    "ек": 2075,
    "кн": 2564,
    "ну": 2982,
    "ут": 3962,
    " че": 562,
    "чек": 4071,
    "екн": 2079,
    "кну": 2569,
    "нут": 2988,
    "уть": 3966,
    " чек": 564,
    "чекн": 4072,
    "екну": 2081,
    "кнут": 2570,
    "нуть": 2989,
    "уть ": 3967,
    "ш": 4127,
    " ш": 575,
    "ша": 4128,
    "нс": 2963,
    "сы": 3700,
    "ы ": 4157,
    " ша": 576,
    "шан": 4129,
    "анс": 1613,
    "нсы": 2967,
    "сы ": 3701,
    " шан": 577,
    "шанс": 4130,
    "ансы": 1615,
    "нсы ": 2968,
    "пи": 3291,
    "иш": 2487,
    "ши": 4137,
    "ит": 2452,
    "апи": 1626,
    "пиш": 3301,
    "иши": 2488,
    "шит": 4141,
    "ите": 2457,
    "запи": 2255,
    "апиш": 1627,
    "пиши": 3302,
    "ишит": 2490,
    "шите": 4142,
    "ите ": 2458,
    "ме": 2779,
    "ен": 2110,
    "ня": 3012,
    " ме": 354,
    "мен": 2783,
    "еня": 2140,
    "ня ": 3013,
    " мен": 355,
    "меня": 2787,
    "еня ": 2141,
    "ту": 3860,
    "уе": 3911,
    "рту": 3524,
    "туе": 3862,
    "уем": 3912,
    "арту": 1645,
    "ртуе": 3525,
    "туем": 3863,
    "уем ": 3913,
    "ц": 4032,
    " ц": 555,
    "це": 4034,
    "ел": 2091,
    " це": 556,
    "цел": 4037,
    "ель": 2102,
    " цел": 557,
    "цель": 4039,
    "ель ": 2103,
    "од": 3066,
    "аю": 1702,
    "юс": 4271,
    "сь": 3704,
    "под": 3320,
    "ода": 3068,
    "даю": 1944,
    "аюс": 1704,
    "юсь": 4272,
    "сь ": 3705,
    " под": 429,
    "пода": 3321,
    "одаю": 3071,
    "даюс": 1946,
    "аюсь": 1705,
    "юсь ": 4273,
    "ач": 1685,
    "чи": 4090,
    "ае": 1518,
    "нач": 2864,
    "ачи": 1691,
    "чин": 4094,
    "ина": 2401,
    "нае": 2845,
    "аем": 1519,
    " нач": 378,
    "начи": 2866,
    "ачин": 1692,
    "чина": 4095,
    "инае": 2402,
    "наем": 2846,
    "аем ": 1520,
    "уж": 3914,
    "же": 2221,
    " ну": 389,
    "нуж": 2984,
    "уже": 3915,
    "жен": 2225,
    "ен ": 2111,
    " нуж": 390,
    "нуже": 2985,
    "ужен": 3917,
    "жен ": 2226,
    "ны": 2996,
    "ый": 4176,
    "чны": 4110,
    "ный": 2998,
    "ый ": 4177,
    "ичны": 2486,
    "чный": 4111,
    "ный ": 2999,
    "э": 4238,
    " э": 578,
    "эт": 4251,
    "п ": 3276,
    " эт": 581,
    "эта": 4252,
    "тап": 3736,
    "ап ": 1623,
    " эта": 582,
    "этап": 4253,
    "тап ": 3737,
    "-": 586,
    "ми": 2796,
    "и-": 2302,
    "-и": 605,
    " ми": 357,
    "мин": 2798,
    "ни-": 2907,
    "и-и": 2303,
    "-ин": 606,
    " мин": 358,
    "мини": 2799,
    "ини-": 2411,
    "ни-и": 2908,
    "и-ин": 2304,
    "-инт": 607,
    "u": 1424,
    "od": 1203,
    "du": 875,
    "uc": 1429,
    "rod": 1326,
    "odu": 1205,
    "duc": 876,
    "uct": 1430,
    "prod": 1275,
    "rodu": 1327,
    "oduc": 1206,
    "duct": 877,
    "uct ": 1431,
    "оже": 3099,
    "жем": 2223,
    "може": 2821,
    "ожем": 3100,
    "жем ": 2224,
    "ача": 1686,
    "нача": 2865,
    "ачат": 1688,
    "v": 1452,
    "ev": 932,
    "vo": 1454,
    "dev": 865,
    "evo": 933,
    "vop": 1455,
    " dev": 75,
    "devo": 866,
    "evop": 934,
    "vops": 1456,
    "ыс": 4193,
    "тр": 3840,
    "ре": 3418,
    "нь": 3004,
    "ьк": 4223,
    "быс": 1772,
    "ыст": 4194,
    "стр": 3677,
    "тре": 3843,
    "рен": 3433,
    "ень": 2134,
    "ньк": 3008,
    "ько": 4224,
    "ко ": 2572,
    " быс": 212,
    "быст": 1773,
    "ыстр": 4195,
    "стре": 3678,
    "трен": 3844,
    "рень": 3435,
    "еньк": 2137,
    "нько": 3009,
    "ько ": 4225,
    "йд": 2498,
    "ойд": 3116,
    "йду": 2501,
    "ройд": 3494,
    "ойду": 3118,
    "йду ": 2502,
    "ук": 3922,
    "кт": 2610,
    "род": 3482,
    "оду": 3087,
    "дук": 2022,
    "укт": 3925,
    "кт ": 2611,
    "прод": 3362,
    "роду": 3486,
    "одук": 3089,
    "дукт": 2023,
    "укт ": 3926,
    "ед": 2054,
    "дж": 1968,
    "ене": 2115,
    "нед": 2890,
    "едж": 2055,
    "дже": 1969,
    "жер": 2228,
    "ер ": 2143,
    "мене": 2785,
    "енед": 2116,
    "недж": 2891,
    "едже": 2056,
    "джер": 1970,
    "жер ": 2229,
    "де": 1950,
    "ев": 2044,
    "во": 1831,
    "оп": 3177,
    "пс": 3369,
    " де": 257,
    "дев": 1956,
    "ево": 2048,
    "воп": 1833,
    "опс": 3183,
    "пс ": 3370,
    " дев": 258,
    "дево": 1957,
    "евоп": 2049,
    "вопс": 1834,
    "опс ": 3184,
    " к ": 324,
    "гу": 1922,
    "нгу": 2874,
    "гу ": 1923,
    "ингу": 2405,
    "нгу ": 2875,
    "sr": 1372,
    "re": 1301,
    " sr": 180,
    "sre": 1373,
    "re ": 1302,
    " sre": 181,
    "sre ": 1374,
    "w": 1457,
    " o": 142,
    "ow": 1247,
    "wn": 1462,
    " ow": 148,
    "own": 1251,
    "wne": 1463,
    "ner": 1165,
    " own": 149,
    "owne": 1252,
    "wner": 1464,
    "ner ": 1166,
    "кта": 2612,
    "та ": 3721,
    "укта": 3927,
    "кта ": 2613,
    "ех": 2196,
    "пое": 3326,
    "оех": 3096,
    "еха": 2197,
    "хал": 4012,
    " пое": 430,
    "поех": 3327,
    "оеха": 3097,
    "ехал": 2198,
    "хали": 4013,
    "si": 1353,
    "it": 1047,
    "te": 1397,
    " si": 172,
    "sit": 1356,
    "ite": 1049,
    "te ": 1398,
    " sit": 173,
    "site": 1357,
    "ite ": 1050,
    "b": 801,
    " r": 163,
    "el": 891,
    "li": 1099,
    "ia": 1008,
    "ab": 738,
    "bi": 807,
    "il": 1024,
    "ty": 1422,
    "y ": 1473,
    " re": 164,
    "rel": 1303,
    "eli": 893,
    "lia": 1100,
    "iab": 1009,
    "abi": 739,
    "bil": 809,
    "ili": 1027,
    "lit": 1106,
    "ity": 1051,
    "ty ": 1423,
    " rel": 165,
    "reli": 1304,
    "elia": 894,
    "liab": 1101,
    "iabi": 1010,
    "abil": 740,
    "bili": 810,
    "ilit": 1028,
    "lity": 1107,
    "ity ": 1052,
    "ачн": 1693,
    "чне": 4106,
    "начн": 2867,
    "ачне": 1694,
    "чнем": 4107,
    "нж": 2902,
    "инж": 2408,
    "нже": 2903,
    "нер": 2898,
    " инж": 310,
    "инже": 2409,
    "нжен": 2904,
    "жене": 2227,
    "енер": 2117,
    "нер ": 2899,
    "чк": 4102,
    "ку": 2625,
    "ичк": 2482,
    "чку": 4103,
    "ку ": 2626,
    "вичк": 1821,
    "ичку": 2483,
    "чку ": 4104,
    "дак": 1933,
    "акт": 1566,
    "рода": 3483,
    "одак": 3070,
    "дакт": 1934,
    "акт ": 1567,
    "жэ": 2242,
    "эк": 4239,
    "одж": 3076,
    "джэ": 1971,
    "жэк": 2243,
    "экт": 4244,
    "родж": 3485,
    "оджэ": 3077,
    "джэк": 1972,
    "жэкт": 2244,
    "экт ": 4245,
    "ата": 1662,
    " дат": 256,
    "дата": 1943,
    "ата ": 1663,
    "са": 3554,
    " са": 463,
    "сае": 3555,
    "аен": 1521,
    "енс": 2128,
    "нс ": 2964,
    " сае": 464,
    "саен": 3556,
    "аенс": 1522,
    "енс ": 2129,
    " у": 523,
    " у ": 524,
    "_": 708,
    " _": 33,
    "__": 720,
    "_n": 730,
    "nu": 1192,
    "um": 1435,
    "mb": 1130,
    "be": 803,
    "r_": 1289,
    "_ ": 709,
    " __": 34,
    "__n": 728,
    "_nu": 731,
    "num": 1193,
    "umb": 1437,
    "mbe": 1131,
    "ber": 804,
    "er_": 911,
    "r__": 1290,
    "__ ": 721,
    " __n": 35,
    "__nu": 729,
    "_num": 732,
    "numb": 1194,
    "umbe": 1438,
    "mber": 1132,
    "ber_": 805,
    "er__": 912,
    "r__ ": 1291,
    "д ": 1925,
    "год": 1904,
    "од ": 3067,
    " год": 246,
    "год ": 1905,
    "пы": 3377,
    " оп": 405,
    "опы": 3187,
    "пыт": 3378,
    "ыта": 4200,
    " опы": 407,
    "опыт": 3188,
    "пыта": 3380,
    "ыта ": 4201,
    "оли": 3140,
    "роли": 3497,
    "оли ": 3141,
    " уж": 528,
    "же ": 2222,
    " уже": 529,
    "уже ": 3916,
    "да ": 1927,
    "года": 1906,
    "ода ": 3069,
    "ыт ": 4199,
    "пыт ": 3379,
    "им": 2389,
    "рн": 3472,
    "при": 3353,
    "рим": 3455,
    "име": 2394,
    "мер": 2788,
    "ерн": 2152,
    "рно": 3473,
    " при": 441,
    "прим": 3356,
    "риме": 3457,
    "имер": 2395,
    "мерн": 2790,
    "ерно": 2153,
    "рно ": 3474,
    "аб": 1499,
    " ра": 444,
    "раб": 3385,
    "або": 1501,
    "бот": 1749,
    "ота": 3224,
    "таю": 3743,
    "аю ": 1703,
    " раб": 445,
    "рабо": 3386,
    "абот": 1502,
    "бота": 1751,
    "отаю": 3227,
    "таю ": 3744,
    " т": 503,
    " те": 507,
    "тем": 3768,
    "еме": 2106,
    "ме ": 2780,
    " тем": 510,
    "теме": 3769,
    "еме ": 2107,
    "ф": 3977,
    " ф": 536,
    "фа": 3978,
    " фа": 537,
    "фак": 3979,
    "кту": 2622,
    "ту ": 3861,
    " фак": 538,
    "факт": 3980,
    "акту": 1569,
    "кту ": 2623,
    " л": 342,
    "ле": 2666,
    "ет": 2180,
    " ле": 343,
    "лет": 2681,
    "ет ": 2181,
    " лет": 344,
    "лет ": 2682,
    "тн": 3811,
    " ре": 448,
    "рел": 3430,
    "еле": 2094,
    "лев": 2668,
    "ева": 2046,
    "ван": 1789,
    "ант": 1616,
    "нтн": 2976,
    "тно": 3816,
    "ног": 2948,
    "ого": 3058,
    "го ": 1899,
    " рел": 450,
    "реле": 3431,
    "елев": 2095,
    "лева": 2669,
    "еван": 2047,
    "вант": 1790,
    "антн": 1618,
    "нтно": 2977,
    "тног": 3818,
    "ного": 2949,
    "ого ": 3059,
    "ии": 2358,
    "инд": 2406,
    "дус": 2024,
    "три": 3846,
    "рии": 3453,
    "ии ": 2359,
    " инд": 309,
    "инду": 2407,
    "ндус": 2887,
    "дуст": 2025,
    "устр": 3961,
    "стри": 3679,
    "трии": 3848,
    "рии ": 3454,
    "ил": 2371,
    "ло": 2716,
    "ос": 3209,
    "нак": 2849,
    "ако": 1558,
    "коп": 2591,
    "опи": 3178,
    "пил": 3292,
    "ило": 2383,
    "лос": 2728,
    "ось": 3220,
    " нак": 373,
    "нако": 2850,
    "акоп": 1563,
    "копи": 2592,
    "опил": 3179,
    "пило": 3293,
    "илос": 2384,
    "лось": 2729,
    "ось ": 3221,
    "ик": 2362,
    "ки": 2551,
    "пра": 3348,
    "рак": 3397,
    "кти": 2617,
    "тик": 3783,
    "ики": 2369,
    "ки ": 2552,
    " пра": 439,
    "прак": 3350,
    "ракт": 3398,
    "акти": 1568,
    "ктик": 2619,
    "тики": 3786,
    "ики ": 2370,
    "мм": 2803,
    "рч": 3536,
    "омм": 3158,
    "мме": 2806,
    "ерч": 2156,
    "рче": 3537,
    "чес": 4084,
    "еск": 2162,
    "ски": 3593,
    "комм": 2586,
    "омме": 3159,
    "ммер": 2808,
    "мерч": 2791,
    "ерче": 2157,
    "рчес": 3538,
    "ческ": 4085,
    "ески": 2163,
    "ски ": 3594,
    "вс": 1838,
    "се": 3565,
    "ег": 2050,
    " вс": 227,
    "все": 1839,
    "сег": 3569,
    "его": 2051,
    " все": 228,
    "всег": 1840,
    "сего": 3570,
    "его ": 2052,
    "гд": 1881,
    "е-": 2033,
    "-т": 614,
    " гд": 238,
    "где": 1882,
    "де-": 1952,
    "е-т": 2034,
    "-то": 615,
    "то ": 3820,
    " где": 239,
    "где-": 1884,
    "де-т": 1953,
    "е-то": 2035,
    "-то ": 616,
    " е": 276,
    "сл": 3607,
    " ес": 277,
    "есл": 2165,
    "сли": 3610,
    " есл": 278,
    "если": 2166,
    "сли ": 3611,
    "ест": 2172,
    "стн": 3672,
    " чес": 568,
    "чест": 4086,
    "естн": 2173,
    "стно": 3673,
    "тно ": 3817,
    "оф": 3242,
    "фе": 3981,
    "сс": 3642,
    "си": 3577,
    "роф": 3503,
    "офе": 3243,
    "фес": 3982,
    "есс": 2169,
    "сси": 3645,
    "сии": 3580,
    "проф": 3366,
    "рофе": 3504,
    "офес": 3244,
    "фесс": 3983,
    "есси": 2171,
    "ссии": 3646,
    "сии ": 3581,
    "ок": 3121,
    " ок": 402,
    "око": 3129,
    "кол": 2581,
    "оло": 3144,
    "ло ": 2717,
    " око": 404,
    "окол": 3131,
    "коло": 2582,
    "оло ": 3145,
    "су": 3691,
    "ум": 3936,
    " су": 497,
    "сум": 3692,
    "умм": 3939,
    " сум": 498,
    "сумм": 3693,
    "умме": 3940,
    "мме ": 2807,
    "аж": 1527,
    "ж ": 2216,
    "таж": 3726,
    "аж ": 1528,
    "стаж": 3658,
    "таж ": 3727,
    "ез": 2063,
    "зю": 2297,
    "юм": 4268,
    "рез": 3424,
    "езю": 2067,
    "зюм": 2298,
    "юме": 4269,
    " рез": 449,
    "резю": 3427,
    "езюм": 2068,
    "зюме": 2299,
    "юме ": 4270,
    "это": 4254,
    "том": 3830,
    "ом ": 3152,
    " это": 583,
    "этом": 4257,
    "том ": 3831,
    "вл": 1823,
    "нап": 2857,
    "апр": 1628,
    "рав": 3387,
    "авл": 1508,
    "вле": 1824,
    "лен": 2676,
    "ени": 2118,
    "нии": 2915,
    " нап": 376,
    "напр": 2859,
    "апра": 1629,
    "прав": 3349,
    "равл": 3389,
    "авле": 1509,
    "влен": 1825,
    "лени": 2678,
    "ении": 2120,
    "нии ": 2916,
    "ьн": 4228,
    " си": 474,
    "сил": 3582,
    "иль": 2385,
    "льн": 2745,
    "ьно": 4229,
    " сил": 475,
    "силь": 3584,
    "ильн": 2388,
    "льно": 2746,
    "ьно ": 4230,
    "вн": 1826,
    "авн": 1510,
    "вно": 1829,
    "давн": 1930,
    "авно": 1511,
    "вно ": 1830,
    "ско": 3598,
    "ког": 2575,
    "еско": 2164,
    "ског": 3599,
    "кого": 2576,
    ".": 620,
    "_.": 717,
    "._": 621,
    "__.": 726,
    "_._": 718,
    ".__": 622,
    "r__.": 1293,
    "__._": 727,
    "_.__": 719,
    ".__n": 623,
    "сч": 3697,
    " сч": 499,
    "счи": 3698,
    "чит": 4099,
    "ита": 2454,
    "тат": 3740,
    " счи": 500,
    "счит": 3699,
    "чита": 4100,
    "итат": 2455,
    "тать": 3742,
    " то": 514,
    "тол": 3828,
    "льк": 2741,
    " тол": 516,
    "толь": 3829,
    "ольк": 3149,
    "лько": 2742,
    "фи": 3984,
    "офи": 3245,
    "фил": 3987,
    "рофи": 3505,
    "офил": 3246,
    "филь": 3988,
    "иль ": 2386,
    "той": 3826,
    "ой ": 3115,
    "этой": 4256,
    "той ": 3827,
    "ей": 2069,
    "йч": 2518,
    "ас": 1646,
    " се": 469,
    "сей": 3571,
    "ейч": 2073,
    "йча": 2519,
    "час": 4058,
    "ас ": 1647,
    " сей": 472,
    "сейч": 3572,
    "ейча": 2074,
    "йчас": 2520,
    "час ": 4059,
    " но": 384,
    " но ": 385,
    "тро": 3849,
    "ро ": 3476,
    "стро": 3680,
    "тро ": 3850,
    "рас": 3403,
    "аст": 1654,
    "сту": 3683,
    " рас": 447,
    "раст": 3405,
    "асту": 1657,
    "сту ": 3684,
    "ся": 3706,
    "яц": 4290,
    "мес": 2792,
    "еся": 2178,
    "сяц": 3708,
    "яце": 4292,
    "цев": 4035,
    "ев ": 2045,
    " мес": 356,
    "меся": 2793,
    "есяц": 2179,
    "сяце": 3710,
    "яцев": 4293,
    "цев ": 4036,
    "кте": 2615,
    "укте": 3928,
    "кте ": 2616,
    " а": 191,
    " ай": 194,
    " айт": 195,
    "айти": 1550,
    "пок": 3330,
    "ока": 3123,
    "ка ": 2524,
    " пок": 432,
    "пока": 3331,
    "ока ": 3124,
    "лг": 2663,
    "пол": 3332,
    "олг": 3136,
    "лго": 2664,
    " пол": 433,
    "полг": 3334,
    "олго": 3137,
    "лгод": 2665,
    "л ": 2648,
    "ол ": 3135,
    "пол ": 3333,
    " ит": 316,
    "ито": 2462,
    "тог": 3824,
    " ито": 317,
    "итог": 2463,
    "того": 3825,
    "ею": 2213,
    " им": 306,
    "мею": 2794,
    "ею ": 2214,
    " име": 307,
    "имею": 2396,
    "мею ": 2795,
    "ке": 2545,
    " ан": 196,
    "ана": 1595,
    "лит": 2696,
    "ити": 2460,
    "ике": 2367,
    "ке ": 2546,
    " ана": 197,
    "анал": 1596,
    "алит": 1583,
    "лити": 2697,
    "итик": 2461,
    "тике": 3785,
    "ике ": 2368,
    "нн": 2934,
    "ых": 4207,
    "х ": 4006,
    "дан": 1938,
    "анн": 1609,
    "нны": 2939,
    "ных": 3002,
    "ых ": 4208,
    " дан": 255,
    "данн": 1940,
    "анны": 1610,
    "нных": 2941,
    "ных ": 3003,
    "вы": 1855,
    "ык": 4178,
    "нав": 2843,
    "авы": 1516,
    "вык": 1865,
    "ыки": 4181,
    " нав": 371,
    "навы": 2844,
    "авык": 1517,
    "выки": 1867,
    "ыки ": 4182,
    "h": 985,
    "py": 1279,
    "yt": 1485,
    "th": 1408,
    "ho": 992,
    "on": 1213,
    "n ": 1148,
    " py": 161,
    "pyt": 1281,
    "yth": 1486,
    "tho": 1409,
    "hon": 993,
    "on ": 1214,
    " pyt": 162,
    "pyth": 1282,
    "ytho": 1487,
    "thon": 1410,
    "hon ": 994,
    "аш": 1696,
    " ма": 351,
    "маш": 2777,
    "аши": 1697,
    "шин": 4139,
    "инн": 2413,
    "нно": 2935,
    " маш": 353,
    "маши": 2778,
    "ашин": 1698,
    "шинн": 4140,
    "инно": 2414,
    "нное": 2937,
    "бу": 1765,
    "уч": 3968,
    "ие": 2343,
    " об": 394,
    "обу": 3036,
    "буч": 1769,
    "уче": 3969,
    "чен": 4078,
    "ние": 2911,
    "ие ": 2344,
    " обу": 397,
    "обуч": 3037,
    "буче": 1770,
    "учен": 3970,
    "чени": 4079,
    "ение": 2119,
    "ние ": 2912,
    "ис": 2431,
    "ати": 1667,
    "тис": 3793,
    "ист": 2445,
    "ика": 2364,
    "стат": 3660,
    "тати": 3741,
    "атис": 1669,
    "тист": 3794,
    "исти": 2447,
    "стик": 3670,
    "тика": 3784,
    "ика ": 2365,
    "мой": 2823,
    " мой": 367,
    "мой ": 2824,
    "сте": 3664,
    "тек": 3762,
    "ек ": 2076,
    " сте": 495,
    "стек": 3665,
    "тек ": 3763,
    "q": 1284,
    "sq": 1369,
    "ql": 1285,
    "l ": 1087,
    " sq": 178,
    "sql": 1370,
    "ql ": 1286,
    " sql": 179,
    "sql ": 1371,
    "et": 926,
    "tl": 1416,
    " et": 85,
    "etl": 930,
    "tl ": 1417,
    " etl": 86,
    "etl ": 931,
    " с ": 462,
    "f": 938,
    "ai": 753,
    "ir": 1039,
    "rf": 1311,
    "fl": 951,
    "w ": 1458,
    " ai": 42,
    "air": 754,
    "irf": 1042,
    "rfl": 1312,
    "flo": 954,
    "low": 1116,
    "ow ": 1248,
    " air": 43,
    "airf": 755,
    "irfl": 1043,
    "rflo": 1313,
    "flow": 955,
    "low ": 1117,
    "k": 1065,
    "sp": 1366,
    "pa": 1258,
    "ar": 772,
    "rk": 1317,
    "k ": 1066,
    " sp": 176,
    "spa": 1367,
    "par": 1261,
    "ark": 775,
    "rk ": 1318,
    " spa": 177,
    "spar": 1368,
    "park": 1262,
    "ark ": 776,
    " k": 120,
    "ka": 1067,
    "af": 743,
    "fk": 948,
    " ka": 121,
    "kaf": 1069,
    "afk": 744,
    "fka": 949,
    "ka ": 1068,
    " kaf": 122,
    "kafk": 1070,
    "afka": 745,
    "fka ": 950,
    "кш": 2639,
    "ше": 4131,
    "акш": 1570,
    "кше": 2640,
    "шен": 4135,
    "ену": 2132,
    "ну ": 2983,
    "дакш": 1935,
    "акше": 1571,
    "кшен": 2641,
    "шену": 4136,
    "ену ": 2133,
    "do": 870,
    "oc": 1200,
    "ck": 838,
    "ke": 1071,
    " do": 78,
    "doc": 871,
    "ock": 1201,
    "cke": 839,
    "ker": 1072,
    " doc": 79,
    "dock": 872,
    "ocke": 1202,
    "cker": 840,
    "ker ": 1073,
    "ku": 1083,
    "ub": 1426,
    "rn": 1321,
    "es": 917,
    " ku": 123,
    "kub": 1084,
    "ube": 1427,
    "ern": 913,
    "rne": 1323,
    "net": 1167,
    "ete": 928,
    "tes": 1403,
    "es ": 918,
    " kub": 124,
    "kube": 1085,
    "uber": 1428,
    "bern": 806,
    "erne": 914,
    "rnet": 1324,
    "nete": 1169,
    "etes": 929,
    "tes ": 1404,
    "lf": 1096,
    "mlf": 1137,
    "lfl": 1097,
    " mlf": 133,
    "mlfl": 1138,
    "lflo": 1098,
    "из": 2350,
    "з ": 2246,
    "лиз": 2688,
    "из ": 2351,
    "ализ": 1581,
    "лиз ": 2689,
    "po": 1268,
    "we": 1459,
    " po": 156,
    "pow": 1271,
    "owe": 1249,
    "wer": 1460,
    " pow": 158,
    "powe": 1272,
    "ower": 1250,
    "wer ": 1461,
    " b": 57,
    "i ": 1004,
    " bi": 58,
    "bi ": 808,
    " bi ": 59,
    "x": 1467,
    "ex": 935,
    "xc": 1469,
    "ce": 827,
    " ex": 87,
    "exc": 936,
    "xce": 1470,
    "cel": 829,
    "el ": 892,
    " exc": 88,
    "exce": 937,
    "xcel": 1471,
    "cel ": 830,
    " из": 302,
    " из ": 303,
    "ml ": 1136,
    " ml ": 132,
    "гл": 1892,
    "лу": 2730,
    "уб": 3892,
    " гл": 243,
    "глу": 1893,
    "луб": 2731,
    "убо": 3896,
    "бок": 1742,
    "кое": 2577,
    " глу": 244,
    "глуб": 1894,
    "лубо": 2732,
    "убок": 3897,
    "боко": 1743,
    "окое": 3130,
    "кое ": 2578,
    " n": 135,
    "nl": 1178,
    "lp": 1118,
    "p ": 1254,
    " nl": 138,
    "nlp": 1179,
    "lp ": 1119,
    " nlp": 139,
    "nlp ": 1180,
    "уа": 3889,
    "ац": 1681,
    "ци": 4042,
    "ия": 2494,
    " ви": 224,
    "виз": 1814,
    "изу": 2356,
    "зуа": 2291,
    "уал": 3890,
    "иза": 2352,
    "зац": 2259,
    "аци": 1682,
    "ция": 4049,
    "ия ": 2495,
    " виз": 225,
    "визу": 1815,
    "изуа": 2357,
    "зуал": 2292,
    "уали": 3891,
    "лиза": 2690,
    "изац": 2353,
    "заци": 2260,
    "ация": 1684,
    "ция ": 4050,
    " t": 182,
    "bl": 811,
    "le": 1091,
    "ea": 880,
    "au": 791,
    "u ": 1425,
    " ta": 183,
    "tab": 1391,
    "abl": 741,
    "ble": 812,
    "lea": 1093,
    "eau": 883,
    "au ": 792,
    " tab": 184,
    "tabl": 1392,
    "able": 742,
    "blea": 814,
    "leau": 1095,
    "eau ": 884,
    "уп": 3946,
    " уп": 532,
    "упр": 3949,
    "ния": 2925,
    " упр": 533,
    "упра": 3950,
    "ения": 2121,
    "ния ": 2926,
    "ам": 1588,
    "рое": 3487,
    "оек": 3094,
    "ект": 2086,
    "там": 3731,
    "ами": 1590,
    "ми ": 2797,
    "прое": 3363,
    "роек": 3489,
    "оект": 3095,
    "екта": 2088,
    "ктам": 2614,
    "тами": 3733,
    "ами ": 1591,
    " ag": 40,
    "agi": 751,
    "gil": 970,
    "ile": 1025,
    "le ": 1092,
    " agi": 41,
    "agil": 752,
    "gile": 971,
    "ile ": 1026,
    "cr": 848,
    "ru": 1339,
    "scr": 1347,
    "cru": 849,
    "rum": 1340,
    "um ": 1436,
    " scr": 171,
    "scru": 1348,
    "crum": 850,
    "rum ": 1341,
    "оц": 3251,
    "роц": 3506,
    "оце": 3252,
    "цес": 4040,
    "сса": 3643,
    "сам": 3557,
    "ам ": 1589,
    "проц": 3367,
    "роце": 3507,
    "оцес": 3253,
    "цесс": 4041,
    "есса": 2170,
    "ссам": 3644,
    "сам ": 3558,
    " j": 115,
    "ji": 1062,
    "ra": 1294,
    " ji": 118,
    "jir": 1063,
    "ira": 1040,
    "ra ": 1295,
    " jir": 119,
    "jira": 1064,
    "ira ": 1041,
    "му": 2830,
    "ун": 3941,
    "мму": 2809,
    "мун": 2831,
    "уни": 3942,
    "ник": 2917,
    "кац": 2538,
    "омму": 3160,
    "ммун": 2810,
    "муни": 2832,
    "уник": 3943,
    "ника": 2918,
    "икац": 2366,
    "каци": 2539,
    "бэ": 1776,
    " бэ": 214,
    "бэк": 1777,
    "эке": 4240,
    "кен": 2547,
    "енд": 2112,
    "нд ": 2877,
    " бэк": 215,
    "бэке": 1778,
    "экен": 4241,
    "кенд": 2548,
    "енд ": 2113,
    " и ": 296,
    " f": 89,
    "fa": 939,
    "as": 782,
    "ap": 769,
    "pi": 1264,
    " fa": 90,
    "fas": 940,
    "ast": 786,
    "sta": 1379,
    "tap": 1393,
    "api": 770,
    "pi ": 1265,
    " fas": 91,
    "fast": 941,
    "asta": 787,
    "stap": 1380,
    "tapi": 1394,
    "api ": 771,
    " l": 125,
    "ux": 1450,
    "x ": 1468,
    " li": 126,
    "lin": 1104,
    "inu": 1037,
    "nux": 1196,
    "ux ": 1451,
    " lin": 127,
    "linu": 1105,
    "inux": 1038,
    "nux ": 1197,
    "тк": 3801,
    "кор": 2593,
    "оро": 3204,
    "рот": 3501,
    "отк": 3233,
    "тко": 3804,
    " кор": 336,
    "коро": 2595,
    "орот": 3205,
    "ротк": 3502,
    "отко": 3235,
    "тко ": 3805,
    "рд": 3415,
    "дс": 2014,
    "лл": 2703,
    "лы": 2735,
    "хар": 4014,
    "ард": 1636,
    "рдс": 3416,
    "дск": 2015,
    "кил": 2557,
    "илл": 2379,
    "ллы": 2712,
    "лы ": 2736,
    " хар": 549,
    "хард": 4015,
    "ардс": 1637,
    "рдск": 3417,
    "дски": 2017,
    "скил": 3596,
    "килл": 2558,
    "иллы": 2382,
    "ллы ": 2713,
    "/": 624,
    "a/": 735,
    "/b": 625,
    "b ": 802,
    " a/": 38,
    "a/b": 736,
    "/b ": 626,
    " a/b": 39,
    "a/b ": 737,
    "ты": 3873,
    "тес": 3773,
    "сты": 3686,
    "ты ": 3874,
    " тес": 511,
    "тест": 3774,
    "есты": 2174,
    "сты ": 3687,
    "бр": 1754,
    "обр": 3032,
    "бра": 1755,
    "тка": 3802,
    " обр": 396,
    "обра": 3033,
    "браб": 1756,
    "ботк": 1752,
    "отка": 3234,
    "тка ": 3803,
    "кс": 2605,
    "екс": 2084,
    "кст": 2608,
    " тек": 509,
    "текс": 3764,
    "екст": 2085,
    "кста": 2609,
    "ста ": 3657,
    "сп": 3630,
    "ьз": 4219,
    "уя": 3975,
    " ис": 313,
    "исп": 2443,
    "спо": 3637,
    "льз": 2739,
    "ьзу": 4220,
    "зуя": 2295,
    "уя ": 3976,
    " исп": 315,
    "испо": 2444,
    "спол": 3638,
    "поль": 3335,
    "ольз": 3148,
    "льзу": 2740,
    "ьзуя": 4222,
    "зуя ": 2296,
    " g": 97,
    " gi": 100,
    "git": 974,
    "it ": 1048,
    " git": 101,
    "git ": 975,
    "лю": 2749,
    "юб": 4260,
    "би": 1719,
    "мы": 2836,
    " лю": 347,
    "люб": 2750,
    "юби": 4261,
    "бим": 1720,
    "имы": 2397,
    "мый": 2837,
    " люб": 348,
    "люби": 2751,
    "юбим": 4262,
    "бимы": 1721,
    "имый": 2398,
    "мый ": 2838,
    "иле": 2372,
    "силе": 3583,
    "илен": 2373,
    "лен ": 2677,
    "щ": 4148,
    "ащ": 1699,
    "ще": 4149,
    " ча": 559,
    "чащ": 4064,
    "аще": 1700,
    "ще ": 4150,
    " чащ": 561,
    "чаще": 4065,
    "аще ": 1701,
    "мог": 2817,
    "огу": 3064,
    " мог": 365,
    "могу": 2819,
    "огу ": 3065,
    "ело": 2098,
    "лом": 2726,
    "цело": 4038,
    "елом": 2101,
    "лом ": 2727,
    "оя": 3270,
    "ян": 4282,
    "пос": 3342,
    "ост": 3216,
    "сто": 3674,
    "тоя": 3837,
    "оян": 3271,
    "янн": 4283,
    "ной": 2952,
    " пос": 437,
    "пост": 3344,
    "осто": 3218,
    "стоя": 3676,
    "тоян": 3838,
    "оянн": 3272,
    "янно": 4284,
    "нной": 2938,
    "ной ": 2953,
    "сн": 3615,
    " ос": 410,
    "осн": 3214,
    "сно": 3618,
    "нов": 2944,
    "ове": 3043,
    "ве ": 1800,
    " осн": 411,
    "осно": 3215,
    "снов": 3620,
    "нове": 2946,
    "ове ": 3044,
    "ую": 3973,
    "зую": 2293,
    "ую ": 3974,
    "ьзую": 4221,
    "зую ": 2294,
    "os": 1234,
    "tg": 1405,
    "gr": 980,
    "pos": 1269,
    "ost": 1237,
    "stg": 1382,
    "tgr": 1406,
    "gre": 981,
    "res": 1307,
    "esq": 921,
    " pos": 157,
    "post": 1270,
    "ostg": 1238,
    "stgr": 1383,
    "tgre": 1407,
    "gres": 982,
    "resq": 1309,
    "esql": 922,
    "оде": 3074,
    "де ": 1951,
    "роде": 3484,
    "оде ": 3075,
    " c": 64,
    "i/": 1005,
    "/c": 627,
    "cd": 825,
    "d ": 856,
    " ci": 65,
    "ci/": 834,
    "i/c": 1006,
    "/cd": 628,
    "cd ": 826,
    " ci/": 66,
    "ci/c": 835,
    "i/cd": 1007,
    "/cd ": 629,
    "nk": 1175,
    "ki": 1077,
    "ns": 1182,
    " je": 116,
    "jen": 1060,
    "enk": 903,
    "nki": 1176,
    "kin": 1078,
    "ins": 1035,
    "ns ": 1183,
    " jen": 117,
    "jenk": 1061,
    "enki": 904,
    "nkin": 1177,
    "kins": 1079,
    "ins ": 1036,
    "бл": 1725,
    "ла": 2649,
    "обл": 3025,
    "бла": 1726,
    "лак": 2653,
    "ков": 2573,
    " обл": 395,
    "обла": 3026,
    "блак": 1727,
    "лако": 2654,
    "аков": 1559,
    "ков ": 2574,
    "зн": 2277,
    " зн": 291,
    "зна": 2278,
    "наю": 2868,
    " зна": 292,
    "знаю": 2279,
    "наю ": 2869,
    "aw": 795,
    "ws": 1465,
    " aw": 53,
    "aws": 796,
    "ws ": 1466,
    " aws": 54,
    "aws ": 797,
    "gc": 963,
    "cp": 846,
    " gc": 98,
    "gcp": 964,
    "cp ": 847,
    " gcp": 99,
    "gcp ": 965,
    "z": 1490,
    "az": 798,
    "zu": 1491,
    "ur": 1441,
    " az": 55,
    "azu": 799,
    "zur": 1492,
    "ure": 1442,
    " azu": 56,
    "azur": 800,
    "zure": 1493,
    "ure ": 1443,
    "нф": 2990,
    "фр": 3996,
    "инф": 2417,
    "нфр": 2991,
    "фра": 3997,
    "ра ": 3384,
    " инф": 312,
    "инфр": 2418,
    "нфра": 2992,
    "фра ": 3998,
    "rr": 1332,
    "fo": 956,
    "or": 1226,
    "rm": 1319,
    " te": 185,
    "ter": 1401,
    "err": 915,
    "rra": 1333,
    "raf": 1296,
    "afo": 746,
    "for": 957,
    "orm": 1232,
    "rm ": 1320,
    " ter": 187,
    "terr": 1402,
    "erra": 916,
    "rraf": 1334,
    "rafo": 1297,
    "afor": 747,
    "form": 958,
    "orm ": 1233,
    "ib": 1011,
    "ans": 767,
    "nsi": 1184,
    "sib": 1354,
    "ibl": 1012,
    " ans": 46,
    "ansi": 768,
    "nsib": 1185,
    "sibl": 1355,
    "ible": 1013,
    "ble ": 813,
    " ap": 47,
    " api": 48,
    "est": 923,
    " res": 167,
    "rest": 1310,
    "est ": 924,
    "dj": 867,
    "ja": 1054,
    "go": 976,
    "o ": 1199,
    " dj": 76,
    "dja": 868,
    "jan": 1055,
    "ang": 765,
    "ngo": 1173,
    "go ": 977,
    " dja": 77,
    "djan": 869,
    "jang": 1056,
    "ango": 766,
    "ngo ": 1174,
    "дл": 1982,
    "ля": 2755,
    " дл": 263,
    "для": 1983,
    "ля ": 2756,
    " для": 264,
    "для ": 1984,
    "а-": 1496,
    "-п": 611,
    "па": 3277,
    "йп": 2510,
    "пл": 3308,
    "йн": 2503,
    "та-": 3722,
    "а-п": 1497,
    "-па": 612,
    "пай": 3281,
    "айп": 1546,
    "йпл": 2511,
    "пла": 3309,
    "лай": 2651,
    "айн": 1544,
    "йно": 2505,
    "ата-": 1664,
    "та-п": 3723,
    "а-па": 1498,
    "-пай": 613,
    "пайп": 3282,
    "айпл": 1547,
    "йпла": 2512,
    "плай": 3310,
    "лайн": 2652,
    "айно": 1545,
    "йнов": 2506,
    "нов ": 2945,
    "cl": 843,
    "ic": 1014,
    "kh": 1074,
    "ou": 1243,
    "us": 1444,
    "se": 1349,
    " cl": 67,
    "cli": 844,
    "lic": 1102,
    "ick": 1017,
    "ckh": 841,
    "kho": 1075,
    "hou": 996,
    "ous": 1245,
    "use": 1445,
    "se ": 1350,
    " cli": 68,
    "clic": 845,
    "lick": 1103,
    "ickh": 1018,
    "ckho": 842,
    "khou": 1076,
    "hous": 997,
    "ouse": 1246,
    "use ": 1446,
    "to": 1418,
    "rc": 1298,
    "ch": 831,
    "h ": 986,
    "yto": 1488,
    "tor": 1420,
    "orc": 1228,
    "rch": 1299,
    "ch ": 832,
    "pyto": 1283,
    "ytor": 1489,
    "torc": 1421,
    "orch": 1229,
    "rch ": 1300,
    "so": 1362,
    "ten": 1399,
    "ens": 905,
    "nso": 1187,
    "sor": 1363,
    "orf": 1230,
    " ten": 186,
    "tens": 1400,
    "enso": 906,
    "nsor": 1188,
    "sorf": 1365,
    "orfl": 1231,
    "mp": 1144,
    " nu": 140,
    "ump": 1439,
    "mpy": 1145,
    "py ": 1280,
    " num": 141,
    "nump": 1195,
    "umpy": 1440,
    "mpy ": 1146,
    "n-": 1149,
    "-э": 617,
    "on-": 1215,
    "n-э": 1152,
    "-эк": 618,
    "эко": 4242,
    "кос": 2596,
    "оси": 3210,
    "сис": 3587,
    "hon-": 995,
    "on-э": 1217,
    "n-эк": 1153,
    "-эко": 619,
    "экос": 4243,
    "коси": 2597,
    "осис": 3211,
    "сист": 3588,
    "исте": 2446,
    "стем": 3666,
    "nd": 1159,
    " pa": 151,
    "pan": 1259,
    "and": 763,
    "nda": 1160,
    "das": 859,
    "as ": 783,
    " pan": 152,
    "pand": 1260,
    "anda": 764,
    "ndas": 1161,
    "das ": 860,
    "la": 1088,
    "sk": 1358,
    " fl": 92,
    "fla": 952,
    "las": 1089,
    "ask": 784,
    "sk ": 1359,
    " fla": 93,
    "flas": 953,
    "lask": 1090,
    "ask ": 785,
    "сов": 3625,
    "овс": 3049,
    "сем": 3573,
    " сов": 486,
    "совс": 3627,
    "овсе": 3050,
    "всем": 1841,
    "сем ": 3574,
    "еф": 2193,
    "фо": 3992,
    "рм": 3467,
    " не": 379,
    "неф": 2900,
    "ефо": 2194,
    "фор": 3993,
    "орм": 3201,
    "рма": 3469,
    "мал": 2768,
    "аль": 1586,
    " неф": 381,
    "нефо": 2901,
    "ефор": 2195,
    "форм": 3994,
    "орма": 3203,
    "рмал": 3470,
    "маль": 2769,
    "альн": 1587,
    "он": 3166,
    " пи": 424,
    "пит": 3299,
    "тон": 3833,
    "он ": 3167,
    " пит": 425,
    "пито": 3300,
    "итон": 2464,
    "тон ": 3834,
    "кь": 2644,
    "юэ": 4274,
    "эл": 4248,
    "скь": 3605,
    "кью": 2645,
    "ьюэ": 4236,
    "юэл": 4275,
    "эль": 4249,
    " скь": 480,
    "скью": 3606,
    "кьюэ": 2646,
    "ьюэл": 4237,
    "юэль": 4276,
    "эль ": 4250,
    "до": 1988,
    " до": 267,
    "док": 1995,
    "оке": 3127,
    "кер": 2549,
    " док": 270,
    "доке": 1996,
    "окер": 3128,
    "кер ": 2550,
    "ру": 3526,
    "ур": 3951,
    "тру": 3851,
    "рук": 3533,
    "тур": 3866,
    "уре": 3952,
    "ре ": 3419,
    "фрас": 3999,
    "астр": 1656,
    "стру": 3681,
    "трук": 3852,
    "рукт": 3535,
    "укту": 3930,
    "ктур": 2624,
    "туре": 3867,
    "уре ": 3953,
    "вт": 1847,
    " ав": 192,
    "авт": 1514,
    "вто": 1848,
    "мат": 2772,
    "тиз": 3781,
    " авт": 193,
    "авто": 1515,
    "втом": 1849,
    "тома": 3832,
    "омат": 3155,
    "мати": 2774,
    "атиз": 1668,
    "тиза": 3782,
    "чер": 4081,
    "ере": 2147,
    "ез ": 2064,
    " чер": 567,
    "чере": 4083,
    "ерез": 2148,
    "рез ": 3425,
    "ги": 1885,
    "тх": 3870,
    "б ": 1709,
    " ги": 240,
    "гит": 1890,
    "итх": 2467,
    "тха": 3871,
    "хаб": 4008,
    "аб ": 1500,
    " гит": 242,
    "гитх": 1891,
    "итха": 2468,
    "тхаб": 3872,
    "хаб ": 4009,
    "шн": 4143,
    " эк": 579,
    "экш": 4246,
    "кшн": 2642,
    "шнс": 4144,
    " экш": 580,
    "экшн": 4247,
    "кшнс": 2643,
    "шнс ": 4145,
    "kl": 1080,
    " sk": 174,
    "skl": 1360,
    "kle": 1081,
    "ear": 881,
    "arn": 777,
    "rn ": 1322,
    " skl": 175,
    "skle": 1361,
    "klea": 1082,
    "lear": 1094,
    "earn": 882,
    "arn ": 778,
    "p/": 1255,
    "cv": 853,
    "v ": 1453,
    "lp/": 1120,
    "p/c": 1256,
    "/cv": 630,
    "cv ": 854,
    "nlp/": 1181,
    "lp/c": 1121,
    "p/cv": 1257,
    "/cv ": 631,
    "or ": 1227,
    "sor ": 1364,
    " flo": 94,
    "ut": 1447,
    " au": 51,
    "aut": 793,
    "uto": 1448,
    "to ": 1419,
    " aut": 52,
    "auto": 794,
    "uto ": 1449,
    "рп": 3512,
    "зар": 2257,
    "арп": 1641,
    "рпл": 3513,
    "лат": 2659,
    "ате": 1665,
    " зар": 286,
    "зарп": 2258,
    "арпл": 1642,
    "рпла": 3514,
    "плат": 3311,
    "лате": 2661,
    "ате ": 1666,
    " ру": 456,
    "руб": 3528,
    "убл": 3894,
    "бле": 1728,
    "лей": 2670,
    "ей ": 2070,
    " руб": 457,
    "рубл": 3530,
    "убле": 3895,
    "блей": 1729,
    "лей ": 2671,
    "жи": 2232,
    " ож": 400,
    "ожи": 3102,
    "жид": 2234,
    " ожи": 401,
    "ожид": 3103,
    "жида": 2235,
    "идаю": 2338,
    "даю ": 1945,
    "ц ": 4033,
    "яц ": 4291,
    "сяц ": 3709,
    "мн": 2811,
    " мн": 361,
    "мне": 2812,
    "не ": 2889,
    " мне": 362,
    "мне ": 2813,
    "ок ": 3122,
    " ок ": 403,
    "ыв": 4165,
    "асс": 1650,
    "ссч": 3653,
    "иты": 2469,
    "тыв": 3875,
    "ыва": 4166,
    "ваю": 1797,
    "расс": 3404,
    "ассч": 1653,
    "ссчи": 3654,
    "читы": 4101,
    "итыв": 2470,
    "тыва": 3876,
    "ываю": 4167,
    "ваю ": 1798,
    "лк": 2698,
    "вил": 1816,
    "илк": 2376,
    "лка": 2699,
    " вил": 226,
    "вилк": 1817,
    "илка": 2377,
    "лка ": 2700,
    "от ": 3223,
    " от ": 413,
    "мф": 2833,
    "омф": 3164,
    "мфо": 2834,
    "орт": 3207,
    "ртн": 3520,
    "комф": 2587,
    "омфо": 3165,
    "мфор": 2835,
    "форт": 3995,
    "ортн": 3208,
    "ртно": 3523,
    "ани": 1605,
    "идан": 2336,
    "дани": 1939,
    "ание": 1606,
    "уб ": 3893,
    "руб ": 3529,
    "ох": 3248,
    "дох": 2004,
    "охо": 3249,
    "ход": 4020,
    " дох": 273,
    "дохо": 2005,
    "оход": 3250,
    "ходу": 4022,
    "оду ": 3088,
    "см": 3612,
    "ив": 2321,
    "ссм": 3649,
    "сма": 3613,
    "атр": 1672,
    "рив": 3446,
    "ива": 2322,
    "ват": 1795,
    "ассм": 1652,
    "ссма": 3650,
    "смат": 3614,
    "матр": 2775,
    "атри": 1673,
    "трив": 3847,
    "рива": 3447,
    "иват": 2323,
    "вать": 1796,
    "1": 642,
    "8": 700,
    "0": 632,
    " 1": 1,
    "18": 643,
    "80": 701,
    "0k": 638,
    " 18": 2,
    "180": 644,
    "80k": 704,
    "0k ": 639,
    " 180": 3,
    "180k": 645,
    "80k ": 705,
    "ьг": 4216,
    "га": 1878,
    "ден": 1962,
    "ньг": 3006,
    "ьга": 4217,
    "гам": 1879,
    " ден": 260,
    "день": 1963,
    "еньг": 2136,
    "ньга": 3007,
    "ьгам": 4218,
    "гам ": 1880,
    "ир": 2429,
    " ор": 408,
    "ори": 3197,
    "рие": 3451,
    "иен": 2345,
    "ент": 2130,
    "нти": 2974,
    "тир": 3791,
    "ир ": 2430,
    " ори": 409,
    "орие": 3198,
    "риен": 3452,
    "иент": 2346,
    "енти": 2131,
    "нтир": 2975,
    "тир ": 3792,
    "2": 646,
    " 2": 4,
    "20": 647,
    "00": 633,
    " 20": 5,
    "200": 648,
    "00k": 634,
    " 200": 6,
    "200k": 649,
    "00k ": 635,
    "22": 655,
    " 22": 7,
    "220": 656,
    "20k": 651,
    " 220": 8,
    "220k": 657,
    "20k ": 652,
    "нор": 2956,
    "рм ": 3468,
    " нор": 386,
    "норм": 2957,
    "орм ": 3202,
    "уд": 3901,
    " бу": 209,
    "буд": 1766,
    "уде": 3905,
    "дет": 1966,
    " буд": 210,
    "буде": 1767,
    "удет": 3906,
    "дет ": 1967,
    "5": 688,
    "25": 658,
    "50": 689,
    " 25": 9,
    "250": 659,
    "50k": 692,
    " 250": 10,
    "250k": 660,
    "50k ": 693,
    "иваю": 2324,
    "3": 668,
    " 3": 15,
    "30": 669,
    " 30": 16,
    "300": 670,
    " 300": 17,
    "300k": 671,
    " ne": 136,
    "et ": 927,
    " net": 137,
    "net ": 1168,
    "иж": 2347,
    " ни": 382,
    "ниж": 2913,
    "иже": 2348,
    " ниж": 383,
    "ниже": 2914,
    "иже ": 2349,
    "32": 673,
    " 32": 18,
    "320": 674,
    " 320": 19,
    "320k": 675,
    " не ": 380,
    " оч": 419,
    "оче": 3255,
    "нь ": 3005,
    " оче": 420,
    "очен": 3256,
    "чень": 4080,
    "ень ": 2135,
    "рес": 3436,
    "есн": 2167,
    "тере": 3772,
    "ерес": 2149,
    "ресн": 3437,
    "есно": 2168,
    "сно ": 3619,
    "пт": 3371,
    "опт": 3185,
    "пти": 3372,
    "тим": 3787,
    "има": 2391,
    " опт": 406,
    "опти": 3186,
    "птим": 3373,
    "тима": 3788,
    "имал": 2393,
    "35": 677,
    " 35": 20,
    "350": 678,
    " 350": 21,
    "350k": 679,
    "еа": 2036,
    "иде": 2339,
    "деа": 1954,
    "еал": 2037,
    "але": 1576,
    "ле ": 2667,
    " иде": 300,
    "идеа": 2340,
    "деал": 1955,
    "еале": 2038,
    "але ": 1577,
    "4": 681,
    " 4": 22,
    "40": 682,
    " 40": 23,
    "400": 683,
    " 400": 24,
    "400k": 684,
    "45": 685,
    " 45": 25,
    "450": 686,
    " 450": 26,
    "450k": 687,
    "мак": 2766,
    "акс": 1564,
    "кси": 2606,
    "сим": 3585,
    " мак": 352,
    "макс": 2767,
    "акси": 1565,
    "ксим": 2607,
    "сима": 3586,
    "тс": 3855,
    "чет": 4087,
    "етс": 2188,
    "тся": 3858,
    "ся ": 3707,
    "хоче": 4030,
    "очет": 3257,
    "четс": 4089,
    "ется": 2190,
    "тся ": 3859,
    " 5": 27,
    " 50": 28,
    "500": 690,
    " 500": 29,
    "500k": 691,
    "уки": 3923,
    " рук": 458,
    "руки": 3534,
    "уки ": 3924,
    "7": 696,
    "27": 662,
    "70": 697,
    "0к": 640,
    " 27": 11,
    "270": 663,
    "70к": 698,
    "0к ": 641,
    " 270": 12,
    "270к": 664,
    "70к ": 699,
    "ss": 1375,
    " gr": 104,
    "gro": 983,
    "ros": 1330,
    "oss": 1235,
    "ss ": 1376,
    " gro": 105,
    "gros": 984,
    "ross": 1331,
    "oss ": 1236,
    "20к": 653,
    "320к": 676,
    "20к ": 654,
    "ры": 3539,
    "ын": 4190,
    "нк": 2927,
    " ры": 459,
    "рын": 3542,
    "ынк": 4191,
    "нку": 2930,
    " рын": 460,
    "рынк": 3543,
    "ынку": 4192,
    "нку ": 2931,
    "мл": 2800,
    "лн": 2714,
    " мл": 359,
    "млн": 2801,
    "лн ": 2715,
    " млн": 360,
    "млн ": 2802,
    "ая": 1706,
    "тна": 3812,
    "ная": 2870,
    "ая ": 1707,
    "ртна": 3521,
    "тная": 3813,
    "ная ": 2871,
    "ри ": 3443,
    "при ": 3354,
    "лок": 2723,
    "ции": 4045,
    "рело": 3432,
    "елок": 2100,
    "лока": 2724,
    "окац": 3126,
    "ации": 1683,
    "ции ": 4046,
    "яч": 4294,
    "ч ": 4054,
    " ты": 519,
    "тыс": 3883,
    "ыся": 4196,
    "сяч": 3711,
    "яч ": 4295,
    " тыс": 522,
    "тыся": 3884,
    "ысяч": 4197,
    "сяч ": 3712,
    "зп": 2287,
    " зп": 293,
    "зп ": 2288,
    " зп ": 294,
    "50к": 694,
    "250к": 661,
    "50к ": 695,
    "ым": 4187,
    " чи": 569,
    "чис": 4096,
    "тым": 3881,
    "ыми": 4188,
    " чис": 570,
    "чист": 4098,
    "исты": 2449,
    "стым": 3688,
    "тыми": 3882,
    "ыми ": 4189,
    "00к": 636,
    "300к": 672,
    "00к ": 637,
    "до ": 1989,
    " до ": 268,
    "ыч": 4211,
    " вы": 231,
    "выч": 1871,
    "ыче": 4212,
    "ета": 2182,
    " выч": 236,
    "выче": 1872,
    "ычет": 4213,
    "чета": 4088,
    "ета ": 2183,
    "28": 665,
    " 28": 13,
    "280": 666,
    "80к": 706,
    " 280": 14,
    "280к": 667,
    "80к ": 707,
    "осл": 3212,
    "сле": 3608,
    "посл": 3343,
    "осле": 3213,
    "сле ": 3609,
    "ало": 1584,
    "лог": 2721,
    "гов": 1900,
    " нал": 374,
    "нало": 2854,
    "алог": 1585,
    "лого": 2722,
    "огов": 3060,
    "гов ": 1901,
    "лке": 2701,
    "илке": 2378,
    "лке ": 2702,
    "_-": 710,
    "-_": 593,
    "__-": 722,
    "_-_": 715,
    "-__": 594,
    "r__-": 1292,
    "__-_": 725,
    "_-__": 716,
    "-__n": 595,
    "-2": 587,
    "_-2": 711,
    "-28": 588,
    "__-2": 723,
    "_-28": 712,
    "-280": 589,
    "иа": 2305,
    "зо": 2284,
    " ди": 261,
    "диа": 1974,
    "иап": 2310,
    "апа": 1624,
    "паз": 3279,
    "азо": 1538,
    "зон": 2285,
    " диа": 262,
    "диап": 1975,
    "иапа": 2311,
    "апаз": 1625,
    "пазо": 3280,
    "азон": 1539,
    "зон ": 2286,
    "гр": 1912,
    "ря": 3546,
    "яз": 4279,
    " гр": 248,
    "гря": 1920,
    "ряз": 3547,
    "язн": 4280,
    "зны": 2282,
    "ным": 3000,
    " гря": 250,
    "гряз": 1921,
    "рязн": 3548,
    "язны": 4281,
    "зным": 2283,
    "ными": 3001,
    " то ": 515,
    "-3": 590,
    "_-3": 713,
    "-32": 591,
    "__-3": 724,
    "_-32": 714,
    "-320": 592,
    "350к": 680,
    "200к": 650,
    "лата": 2660,
    " 8": 30,
    " 80": 31,
    "800": 702,
    " 800": 32,
    "800к": 703,
    " уд": 525,
    "уда": 3902,
    "дал": 1936,
    "енк": 2122,
    "нка": 2928,
    " уда": 526,
