{
  "text": {
    "ds": 40,
    "de": 36,
    "da": 34,
    "pm": 74,
    "mlops": 64,
    "хочу": 452,
    "быть": 116,
    "иду": 188,
    "на": 250,
    "я": 476,
    "пройти": 351,
    "скрининг": 394,
    "data": 35,
    "scientist": 86,
    "готов": 145,
    "первичное": 303,
    "интервью": 195,
    "по": 308,
    "engineer": 41,
    "давайте": 150,
    "стартанем": 407,
    "скрин": 393,
    "analyst": 20,
    "кандидат": 210,
    "погнали": 309,
    "можно": 248,
    "отбор": 292,
    "project": 78,
    "manager": 61,
    "хай": 447,
    "в": 118,
    "команду": 217,
    "как": 206,
    "запусти": 178,
    "роль": 373,
    "отвечать": 294,
    "давай": 149,
    "сразу": 405,
    "собес": 399,
    "чекнуть": 460,
    "шансы": 469,
    "запишите": 177,
    "меня": 238,
    "стартуем": 408,
    "цель": 454,
    "подаюсь": 312,
    "начинаем": 264,
    "нужен": 275,
    "первичный": 304,
    "этап": 472,
    "мини": 241,
    "product": 77,
    "можем": 246,
    "начать": 263,
    "devops": 37,
    "быстренько": 113,
    "пройду": 350,
    "продукт": 344,
    "менеджер": 236,
    "девопс": 155,
    "к": 205,
    "скринингу": 395,
    "sre": 92,
    "owner": 71,
    "продукта": 345,
    "поехали": 317,
    "site": 88,
    "reliability": 81,
    "начнем": 265,
    "инженер": 193,
    "первичку": 302,
    "продакт": 340,
    "проджэкт": 343,
    "дата": 154,
    "саенс": 379,
    "у": 431,
    "__number__": 16,
    "год": 143,
    "опыта": 288,
    "роли": 372,
    "уже": 436,
    "года": 144,
    "опыт": 287,
    "примерно": 335,
    "работаю": 358,
    "теме": 422,
    "факту": 441,
    "лет": 229,
    "релевантного": 368,
    "индустрии": 192,
    "накопилось": 256,
    "практики": 330,
    "коммерчески": 218,
    "всего": 127,
    "где": 138,
    "то": 425,
    "если": 171,
    "честно": 465,
    "профессии": 352,
    "около": 285,
    "сумме": 414,
    "стаж": 406,
    "резюме": 366,
    "этом": 475,
    "направлении": 260,
    "релевантно": 367,
    "сильно": 387,
    "давно": 151,
    "коммерческого": 219,
    "считать": 415,
    "только": 426,
    "профиль": 353,
    "этой": 474,
    "сейчас": 384,
    "но": 271,
    "быстро": 114,
    "расту": 365,
    "месяцев": 240,
    "продукте": 346,
    "айти": 100,
    "пока": 319,
    "полгода": 322,
    "пол": 321,
    "итого": 202,
    "имею": 191,
    "аналитике": 103,
    "данных": 153,
    "experience_years": 44,
    "навыки": 252,
    "python": 79,
    "машинное": 235,
    "обучение": 280,
    "статистика": 409,
    "мой": 249,
    "стек": 410,
    "sql": 91,
    "etl": 42,
    "с": 378,
    "airflow": 19,
    "spark": 90,
    "kafka": 58,
    "продакшену": 341,
    "docker": 39,
    "kubernetes": 59,
    "mlflow": 63,
    "аналитика": 102,
    "анализ": 101,
    "power": 76,
    "bi": 27,
    "excel": 43,
    "из": 189,
    "ml": 62,
    "глубокое": 142,
    "nlp": 66,
    "визуализация": 124,
    "tableau": 93,
    "управления": 439,
    "управление": 438,
    "проектами": 348,
    "agile": 18,
    "scrum": 87,
    "процессам": 354,
    "jira": 57,
    "коммуникация": 220,
    "бэкенд": 117,
    "и": 185,
    "fastapi": 45,
    "linux": 60,
    "коротко": 225,
    "хардскиллы": 448,
    "a": 17,
    "b": 26,
    "тесты": 423,
    "практика": 329,
    "обработка": 279,
    "текста": 421,
    "используя": 201,
    "git": 49,
    "любимый": 231,
    "силен": 386,
    "чаще": 457,
    "могу": 245,
    "целом": 453,
    "постоянной": 328,
    "основе": 290,
    "использую": 200,
    "postgresql": 75,
    "проде": 342,
    "ci": 31,
    "cd": 30,
    "jenkins": 56,
    "облаков": 278,
    "знаю": 183,
    "aws": 24,
    "gcp": 48,
    "azure": 25,
    "инфра": 197,
    "terraform": 95,
    "ansible": 21,
    "api": 22,
    "rest": 84,
    "django": 38,
    "для": 160,
    "пайплайнов": 301,
    "clickhouse": 32,
    "аналитики": 104,
    "pytorch": 80,
    "tensorflow": 94,
    "numpy": 67,
    "экосистеме": 470,
    "pandas": 72,
    "flask": 46,
    "совсем": 400,
    "неформально": 268,
    "питон": 307,
    "скьюэль": 396,
    "докер": 165,
    "инфраструктуре": 198,
    "автоматизация": 98,
    "через": 464,
    "гитхаб": 141,
    "экшнс": 471,
    "sklearn": 89,
    "cv": 33,
    "зарплате": 179,
    "рублей": 375,
    "ожидаю": 283,
    "месяц": 239,
    "мне": 243,
    "ок": 284,
    "рассчитываю": 364,
    "вилка": 125,
    "от": 291,
    "комфортно": 223,
    "ожидание": 282,
    "руб": 374,
    "доходу": 169,
    "рассматривать": 362,
    "180k": 0,
    "деньгам": 158,
    "ориентир": 289,
    "200k": 1,
    "220k": 2,
    "норм": 272,
    "будет": 112,
    "250k": 3,
    "рассматриваю": 363,
    "300k": 7,
    "net": 65,
    "ниже": 270,
    "320k": 9,
    "не": 267,
    "очень": 300,
    "интересно": 196,
    "оптимально": 286,
    "350k": 11,
    "идеале": 187,
    "400k": 13,
    "450k": 14,
    "максимально": 234,
    "хочется": 451,
    "500k": 15,
    "руки": 376,
    "270к": 5,
    "gross": 51,
    "нормально": 273,
    "320к": 10,
    "рынку": 377,
    "млн": 242,
    "комфортная": 221,
    "при": 332,
    "релокации": 369,
    "тысяч": 430,
    "зп": 184,
    "250к": 4,
    "чистыми": 466,
    "300к": 8,
    "до": 162,
    "вычета": 137,
    "280к": 6,
    "после": 327,
    "налогов": 257,
    "вилке": 126,
    "диапазон": 159,
    "грязными": 148,
    "350к": 12,
    "удаленка": 432,
    "офис": 298,
    "гибрид": 140,
    "remote": 82,
    "гибкий": 139,
    "без": 106,
    "разницы": 360,
    "любой": 232,
    "формат": 443,
    "предпочитаю": 331,
    "удаленку": 433,
    "лучше": 230,
    "график": 147,
    "комфортнее": 222,
    "удаленно": 434,
    "вариант": 120,
    "hybrid": 55,
    "больше": 110,
    "нравится": 274,
    "office": 68,
    "за": 173,
    "так": 417,
    "продуктивнее": 347,
    "работать": 357,
    "что": 467,
    "скорее": 392,
    "формату": 444,
    "выберу": 131,
    "приоритет": 336,
    "фулл": 445,
    "команда": 215,
    "там": 419,
    "проблем": 338,
    "дня": 161,
    "офисе": 299,
    "удобнее": 435,
    "подойдет": 314,
    "onsite": 70,
    "проще": 355,
    "on": 69,
    "близко": 108,
    "full": 47,
    "подходит": 316,
    "part": 73,
    "time": 96,
    "занятости": 176,
    "контракт": 224,
    "покажи": 320,
    "меню": 237,
    "навыков": 253,
    "выбрать": 134,
    "скиллы": 390,
    "кнопками": 212,
    "дай": 152,
    "список": 404,
    "выбора": 133,
    "открой": 295,
    "варианты": 121,
    "скиллов": 389,
    "нажать": 255,
    "навыкам": 251,
    "типа": 424,
    "списка": 403,
    "например": 261,
    "скинь": 391,
    "кнопки": 213,
    "со": 398,
    "скиллами": 388,
    "готовые": 146,
    "тыкнуть": 429,
    "быстрый": 115,
    "выбор": 132,
    "подбор": 313,
    "чекни": 459,
    "сетку": 385,
    "один": 281,
    "клик": 211,
    "стеку": 411,
    "подскажи": 315,
    "нажатия": 254,
    "привет": 333,
    "здравствуйте": 182,
    "добрый": 164,
    "день": 157,
    "вечер": 123,
    "доброе": 163,
    "утро": 440,
    "хей": 449,
    "приветствую": 334,
    "йоу": 204,
    "hello": 52,
    "hi": 53,
    "свидания": 381,
    "спасибо": 401,
    "встречи": 128,
    "хорошего": 450,
    "выхожу": 136,
    "закончим": 174,
    "bye": 29,
    "good": 50,
    "ты": 428,
    "бот": 111,
    "человек": 461,
    "или": 190,
    "программа": 339,
    "разговариваю": 359,
    "роботом": 371,
    "это": 473,
    "автоматический": 99,
    "ответ": 293,
    "настоящий": 262,
    "hr": 54,
    "чат": 455,
    "кто": 226,
    "искусственный": 199,
    "интеллект": 194,
    "are": 23,
    "you": 97,
    "bot": 28,
    "умеешь": 437,
    "делать": 156,
    "чем": 462,
    "можешь": 247,
    "помочь": 324,
    "какой": 209,
    "тебя": 420,
    "функционал": 446,
    "расскажи": 361,
    "о": 277,
    "себе": 382,
    "чего": 458,
    "работаешь": 356,
    "происходит": 349,
    "чате": 456,
    "зачем": 180,
    "здесь": 181,
    "помоги": 323,
    "понять": 325,
    "тут": 427,
    "какие": 208,
    "вас": 122,
    "есть": 172,
    "позиции": 318,
    "вы": 130,
    "нанимаете": 258,
    "вакансии": 119,
    "открыты": 296,
    "должности": 166,
    "доступны": 168,
    "перечисли": 306,
    "открытые": 297,
    "команде": 216,
    "куда": 227,
    "берёте": 107,
    "людей": 233,
    "кого": 214,
    "ищете": 203,
    "специалистов": 402,
    "про": 337,
    "начнём": 266,
    "заново": 175,
    "сначала": 397,
    "перезапусти": 305,
    "сбрось": 380,
    "всё": 129,
    "нуля": 276,
    "restart": 85,
    "reset": 83,
    "стереть": 412,
    "анекдот": 105,
    "какая": 207,
    "сегодня": 383,
    "погода": 311,
    "выиграл": 135,
    "чемпионат": 463,
    "сыграй": 416,
    "мной": 244,
    "игру": 186,
    "напиши": 259,
    "стихотворение": 413,
    "курс": 228,
    "доллара": 167,
    "рисовать": 370,
    "поговорим": 310,
    "чём": 468,
    "нибудь": 269,
    "другом": 170,
    "такое": 418,
    "блокчейн": 109,
    "порекомендуй": 326,
    "фильм": 442
  },
  "intent": {
    "start_screening": 12,
    "inform_experience_years": 5,
    "inform_skills": 7,
    "inform_salary_expectation": 6,
    "inform_work_format": 8,
    "request_skills_menu": 10,
    "greet": 4,
    "goodbye": 3,
    "bot_challenge": 2,
    "ask_capabilities": 1,
    "ask_available_roles": 0,
    "restart": 11,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_ask_experience": 15,
    "utter_ask_format": 16,
    "utter_ask_salary": 17,
    "utter_available_roles": 18,
    "utter_capabilities": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_skills_menu": 24
  },
  "action_text": null,
  "intent_response_key": null
}