{
  "text": {
    " ": 0,
    "d": 853,
    "s": 1336,
    " d": 64,
    "ds": 871,
    "s ": 1337,
    " ds": 75,
    "ds ": 872,
    " ds ": 76,
    "e": 876,
    "de": 861,
    "e ": 877,
    " de": 68,
    "de ": 862,
    " de ": 69,
    "a": 737,
    "da": 855,
    "a ": 738,
    " da": 65,
    "da ": 856,
    " da ": 66,
    "p": 1249,
    "m": 1117,
    " p": 147,
    "pm": 1261,
    "m ": 1118,
    " pm": 151,
    "pm ": 1262,
    " pm ": 152,
    "l": 1081,
    "o": 1193,
    " m": 122,
    "ml": 1127,
    "lo": 1106,
    "op": 1218,
    "ps": 1272,
    " ml": 125,
    "mlo": 1131,
    "lop": 1108,
    "ops": 1221,
    "ps ": 1273,
    " mlo": 128,
    "mlop": 1132,
    "lops": 1109,
    "ops ": 1222,
    "х": 4053,
    "о": 3048,
    "ч": 4101,
    "у": 3933,
    " х": 555,
    "хо": 4067,
    "оч": 3289,
    "чу": 4166,
    "у ": 3934,
    " хо": 561,
    "хоч": 4077,
    "очу": 3297,
    "чу ": 4167,
    " хоч": 563,
    "хочу": 4079,
    "очу ": 3298,
    "б": 1702,
    "ы": 4207,
    "т": 3758,
    "ь": 4265,
    " б": 199,
    "бы": 1767,
    "ыт": 4249,
    "ть": 3931,
    "ь ": 4266,
    " бы": 211,
    "быт": 1770,
    "ыть": 4256,
    "ть ": 3932,
    " быт": 213,
    "быть": 1771,
    "ыть ": 4257,
    "и": 2319,
    "д": 1925,
    " и": 297,
    "ид": 2353,
    "ду": 2025,
    " ид": 301,
    "иду": 2361,
    "ду ": 2026,
    " иду": 303,
    "иду ": 2362,
    "н": 2861,
    "а": 1484,
    " н": 370,
    "на": 2863,
    "а ": 1485,
    " на": 371,
    "на ": 2864,
    " на ": 372,
    "я": 4328,
    " я": 593,
    "я ": 4329,
    " я ": 594,
    "п": 3314,
    "р": 3421,
    "й": 2517,
    " п": 427,
    "пр": 3387,
    "ро": 3518,
    "ой": 3147,
    "йт": 2534,
    "ти": 3821,
    "и ": 2320,
    " пр": 444,
    "про": 3398,
    "рой": 3535,
    "ойт": 3152,
    "йти": 2537,
    "ти ": 3822,
    " про": 448,
    "прой": 3405,
    "ройт": 3538,
    "ойти": 3153,
    "йти ": 2538,
    "с": 3595,
    "к": 2542,
    "г": 1876,
    " с": 467,
    "ск": 3632,
    "кр": 2620,
    "ри": 3485,
    "ин": 2420,
    "ни": 2933,
    "нг": 2894,
    "г ": 1877,
    " ск": 482,
    "скр": 3644,
    "кри": 2621,
    "рин": 3501,
    "ини": 2431,
    "нин": 2949,
    "инг": 2424,
    "нг ": 2895,
    " скр": 485,
    "скри": 3645,
    "крин": 2622,
    "рини": 3503,
    "инин": 2433,
    "нинг": 2950,
    "инг ": 2425,
    "t": 1375,
    "at": 790,
    "ta": 1380,
    "dat": 859,
    "ata": 791,
    "ta ": 1381,
    " dat": 67,
    "data": 860,
    "ata ": 792,
    "c": 824,
    "i": 1001,
    "n": 1139,
    " s": 165,
    "sc": 1338,
    "ci": 833,
    "ie": 1019,
    "en": 896,
    "nt": 1184,
    "ti": 1402,
    "is": 1042,
    "st": 1368,
    "t ": 1376,
    " sc": 166,
    "sci": 1339,
    "cie": 836,
    "ien": 1020,
    "ent": 903,
    "nti": 1185,
    "tis": 1405,
    "ist": 1043,
    "st ": 1369,
    " sci": 167,
    "scie": 1340,
    "cien": 837,
    "ient": 1021,
    "enti": 904,
    "ntis": 1186,
    "tist": 1406,
    "ist ": 1044,
    "в": 1777,
    " г": 238,
    "го": 1899,
    "от": 3257,
    "то": 3863,
    "ов": 3066,
    "в ": 1778,
    " го": 246,
    "гот": 1911,
    "ото": 3272,
    "тов": 3865,
    "ов ": 3067,
    " гот": 248,
    "гото": 1912,
    "отов": 3273,
    "тов ": 3866,
    "е": 2038,
    "пе": 3324,
    "ер": 2152,
    "рв": 3450,
    "ви": 1810,
    "ич": 2500,
    "чн": 4153,
    "но": 2970,
    "ое": 3123,
    "е ": 2039,
    " пе": 428,
    "пер": 3325,
    "ерв": 2154,
    "рви": 3451,
    "вич": 1820,
    "ичн": 2505,
    "чно": 4156,
    "ное": 2978,
    "ое ": 3124,
    " пер": 429,
    "перв": 3326,
    "ерви": 2155,
    "рвич": 3452,
    "вичн": 1822,
    "ично": 2506,
    "чное": 4158,
    "ное ": 2979,
    "ю": 4309,
    "нт": 2997,
    "те": 3802,
    "вь": 1873,
    "ью": 4285,
    "ю ": 4310,
    " ин": 310,
    "инт": 2436,
    "нте": 2999,
    "тер": 3814,
    "рвь": 3453,
    "вью": 1874,
    "ью ": 4286,
    " инт": 313,
    "инте": 2437,
    "нтер": 3001,
    "терв": 3815,
    "ервь": 2156,
    "рвью": 3454,
    "вью ": 1875,
    "по": 3354,
    "о ": 3049,
    " по": 432,
    "по ": 3355,
    " по ": 433,
    "g": 960,
    "r": 1282,
    " e": 77,
    "ng": 1162,
    "gi": 967,
    "in": 1030,
    "ne": 1154,
    "ee": 884,
    "er": 907,
    "r ": 1283,
    " en": 78,
    "eng": 897,
    "ngi": 1163,
    "gin": 970,
    "ine": 1031,
    "nee": 1155,
    "eer": 885,
    "er ": 908,
    " eng": 79,
    "engi": 898,
    "ngin": 1164,
    "gine": 971,
    "inee": 1032,
    "neer": 1156,
    "eer ": 886,
    " д": 252,
    "да": 1927,
    "ав": 1493,
    "ва": 1779,
    "ай": 1536,
    " да": 253,
    "дав": 1929,
    "ава": 1494,
    "вай": 1780,
    "айт": 1542,
    "йте": 2535,
    "те ": 3803,
    " дав": 255,
    "дава": 1930,
    "авай": 1495,
    "вайт": 1782,
    "айте": 1543,
    "йте ": 2536,
    "м": 2778,
    "ст": 3698,
    "та": 3763,
    "ар": 1627,
    "рт": 3560,
    "ан": 1588,
    "не": 2910,
    "ем": 2111,
    "м ": 2779,
    " ст": 499,
    "ста": 3699,
    "тар": 3781,
    "арт": 1637,
    "рта": 3561,
    "тан": 3777,
    "ане": 1596,
    "нем": 2918,
    "ем ": 2112,
    " ста": 500,
    "стар": 3702,
    "тарт": 3782,
    "арта": 1638,
    "ртан": 3562,
    "тане": 3778,
    "анем": 1598,
    "нем ": 2919,
    "н ": 2862,
    "ин ": 2421,
    "рин ": 3502,
    "y": 1458,
    " a": 33,
    "an": 763,
    "na": 1146,
    "al": 760,
    "ly": 1114,
    "ys": 1472,
    " an": 41,
    "ana": 764,
    "nal": 1149,
    "aly": 761,
    "lys": 1115,
    "yst": 1473,
    " ana": 42,
    "anal": 766,
    "naly": 1150,
    "alys": 762,
    "lyst": 1116,
    "yst ": 1474,
    " к": 325,
    "ка": 2544,
    "нд": 2898,
    "ди": 1974,
    "ат": 1652,
    "т ": 3759,
    " ка": 327,
    "кан": 2556,
    "анд": 1591,
    "нди": 2904,
    "дид": 1978,
    "ида": 2355,
    "дат": 1942,
    "ат ": 1653,
    " кан": 329,
    "канд": 2557,
    "анди": 1594,
    "ндид": 2905,
    "дида": 1979,
    "идат": 2357,
    "дат ": 1943,
    "л": 2669,
    "ог": 3081,
    "гн": 1896,
    "ал": 1566,
    "ли": 2707,
    "пог": 3356,
    "огн": 3084,
    "гна": 1897,
    "нал": 2873,
    "али": 1573,
    "ли ": 2708,
    " пог": 434,
    "погн": 3357,
    "огна": 3085,
    "гнал": 1898,
    "нали": 2875,
    "али ": 1574,
    "ж": 2229,
    " м": 352,
    "мо": 2838,
    "ож": 3129,
    "жн": 2255,
    " мо": 366,
    "мож": 2842,
    "ожн": 3137,
    "жно": 2256,
    "но ": 2971,
    " мож": 368,
    "можн": 2844,
    "ожно": 3138,
    "жно ": 2257,
    " о": 396,
    "тб": 3788,
    "бо": 1734,
    "ор": 3224,
    "р ": 3422,
    " от": 416,
    "отб": 3263,
    "тбо": 3789,
    "бор": 1742,
    "ор ": 3225,
    " отб": 418,
    "отбо": 3264,
    "тбор": 3790,
    "бор ": 1743,
    "j": 1051,
    "pr": 1268,
    "ro": 1319,
    "oj": 1205,
    "je": 1055,
    "ec": 881,
    "ct": 851,
    " pr": 156,
    "pro": 1269,
    "roj": 1322,
    "oje": 1206,
    "jec": 1056,
    "ect": 882,
    "ct ": 852,
    " pro": 157,
    "proj": 1271,
    "roje": 1323,
    "ojec": 1207,
    "ject": 1057,
    "ect ": 883,
    "ma": 1119,
    "ag": 752,
    "ge": 964,
    " ma": 123,
    "man": 1120,
    "nag": 1147,
    "age": 753,
    "ger": 965,
    " man": 124,
    "mana": 1121,
    "anag": 765,
    "nage": 1148,
    "ager": 754,
    "ger ": 966,
    "ха": 4055,
    "й ": 2518,
    " ха": 556,
    "хай": 4058,
    "ай ": 1537,
    " хай": 557,
    "хай ": 4059,
    " в": 216,
    " в ": 217,
    "ко": 2592,
    "ом": 3184,
    "ма": 2783,
    " ко": 334,
    "ком": 2604,
    "ома": 3186,
    "ман": 2791,
    "нду": 2906,
    " ком": 336,
    "кома": 2605,
    "оман": 3187,
    "манд": 2792,
    "анду": 1595,
    "нду ": 2907,
    "ак": 1545,
    "к ": 2543,
    "как": 2548,
    "ак ": 1546,
    " как": 328,
    "как ": 2549,
    "з": 2264,
    " з": 282,
    "за": 2266,
    "ап": 1616,
    "пу": 3414,
    "ус": 4004,
    " за": 283,
    "зап": 2273,
    "апу": 1625,
    "пус": 3415,
    "уст": 4007,
    "сти": 3711,
    " зап": 287,
    "запу": 2275,
    "апус": 1626,
    "пуст": 3416,
    "усти": 4008,
    "сти ": 3712,
    " р": 449,
    "ол": 3167,
    "ль": 2758,
    " ро": 459,
    "рол": 3539,
    "оль": 3179,
    "ль ": 2759,
    " рол": 461,
    "роль": 3541,
    "оль ": 3180,
    "тв": 3791,
    "ве": 1795,
    "еч": 2214,
    "ча": 4103,
    "отв": 3265,
    "тве": 3792,
    "веч": 1807,
    "еча": 2215,
    "чат": 4108,
    "ать": 1670,
    " отв": 419,
    "отве": 3266,
    "твеч": 3796,
    "веча": 1808,
    "ечат": 2216,
    "чать": 4111,
    "ать ": 1671,
    "вай ": 1781,
    "ср": 3682,
    "ра": 3423,
    "аз": 1527,
    "зу": 2308,
    " ср": 497,
    "сра": 3683,
    "раз": 3431,
    "азу": 1534,
    "зу ": 2309,
    " сра": 498,
    "сраз": 3684,
    "разу": 3434,
    "азу ": 1535,
    "со": 3664,
    "об": 3050,
    "бе": 1704,
    "ес": 2172,
    "с ": 3596,
    " со": 489,
    "соб": 3666,
    "обе": 3051,
    "бес": 1711,
    "ес ": 2173,
    " соб": 491,
    "собе": 3667,
    "обес": 3052,
    "бес ": 1712,
    " ч": 567,
    "че": 4114,
    "ек": 2082,
    "кн": 2585,
    "ну": 3010,
    "ут": 4010,
    " че": 571,
    "чек": 4119,
    "екн": 2086,
    "кну": 2590,
    "нут": 3016,
    "уть": 4014,
    " чек": 573,
    "чекн": 4120,
    "екну": 2088,
    "кнут": 2591,
    "нуть": 3017,
    "уть ": 4015,
    "ш": 4176,
    " ш": 584,
    "ша": 4177,
    "нс": 2991,
    "сы": 3743,
    "ы ": 4208,
    " ша": 585,
    "шан": 4178,
    "анс": 1607,
    "нсы": 2995,
    "сы ": 3744,
    " шан": 586,
    "шанс": 4179,
    "ансы": 1609,
    "нсы ": 2996,
    "пи": 3330,
    "иш": 2508,
    "ши": 4186,
    "ит": 2473,
    "апи": 1620,
    "пиш": 3340,
    "иши": 2509,
    "шит": 4192,
    "ите": 2478,
    "запи": 2274,
    "апиш": 1621,
    "пиши": 3341,
    "ишит": 2511,
    "шите": 4193,
    "ите ": 2479,
    "ме": 2800,
    "ен": 2117,
    "ня": 3040,
    " ме": 356,
    "мен": 2804,
    "еня": 2147,
    "ня ": 3041,
    " мен": 357,
    "меня": 2809,
    "еня ": 2148,
    "ту": 3906,
    "уе": 3959,
    "рту": 3567,
    "туе": 3908,
    "уем": 3960,
    "арту": 1639,
    "ртуе": 3568,
    "туем": 3909,
    "уем ": 3961,
    "ц": 4080,
    " ц": 564,
    "це": 4082,
    "ел": 2098,
    " це": 565,
    "цел": 4085,
    "ель": 2109,
    " цел": 566,
    "цель": 4087,
    "ель ": 2110,
    "од": 3094,
    "аю": 1696,
    "юс": 4322,
    "сь": 3747,
    "под": 3359,
    "ода": 3096,
    "даю": 1945,
    "аюс": 1698,
    "юсь": 4323,
    "сь ": 3748,
    " под": 435,
    "пода": 3360,
    "одаю": 3099,
    "даюс": 1947,
    "аюсь": 1699,
    "юсь ": 4324,
    "ач": 1679,
    "чи": 4138,
    "ае": 1512,
    "нач": 2886,
    "ачи": 1685,
    "чин": 4142,
    "ина": 2422,
    "нае": 2867,
    "аем": 1513,
    " нач": 380,
    "начи": 2888,
    "ачин": 1686,
    "чина": 4143,
    "инае": 2423,
    "наем": 2868,
    "аем ": 1514,
    "уж": 3962,
    "же": 2240,
    " ну": 393,
    "нуж": 3012,
    "уже": 3963,
    "жен": 2244,
    "ен ": 2118,
    " нуж": 394,
    "нуже": 3013,
    "ужен": 3965,
    "жен ": 2245,
    "ны": 3024,
    "ый": 4227,
    "чны": 4159,
    "ный": 3026,
    "ый ": 4228,
    "ичны": 2507,
    "чный": 4160,
    "ный ": 3027,
    "э": 4289,
    " э": 587,
    "эт": 4302,
    "п ": 3315,
    " эт": 590,
    "эта": 4303,
    "тап": 3779,
    "ап ": 1617,
    " эта": 591,
    "этап": 4304,
    "тап ": 3780,
    "-": 595,
    "ми": 2818,
    "и-": 2321,
    "-и": 614,
    " ми": 359,
    "мин": 2820,
    "ни-": 2935,
    "и-и": 2322,
    "-ин": 615,
    " мин": 360,
    "мини": 2821,
    "ини-": 2432,
    "ни-и": 2936,
    "и-ин": 2323,
    "-инт": 616,
    "u": 1414,
    "od": 1198,
    "du": 873,
    "uc": 1419,
    "rod": 1320,
    "odu": 1200,
    "duc": 874,
    "uct": 1420,
    "prod": 1270,
    "rodu": 1321,
    "oduc": 1201,
    "duct": 875,
    "uct ": 1421,
    "оже": 3132,
    "жем": 2242,
    "може": 2843,
    "ожем": 3133,
    "жем ": 2243,
    "ача": 1680,
    "нача": 2887,
    "ачат": 1682,
    "v": 1439,
    "ev": 930,
    "vo": 1440,
    "dev": 863,
    "evo": 931,
    "vop": 1441,
    " dev": 70,
    "devo": 864,
    "evop": 932,
    "vops": 1442,
    "ыс": 4244,
    "тр": 3886,
    "ре": 3458,
    "нь": 3032,
    "ьк": 4274,
    "быс": 1768,
    "ыст": 4245,
    "стр": 3720,
    "тре": 3889,
    "рен": 3473,
    "ень": 2141,
    "ньк": 3036,
    "ько": 4275,
    "ко ": 2593,
    " быс": 212,
    "быст": 1769,
    "ыстр": 4246,
    "стре": 3721,
    "трен": 3890,
    "рень": 3475,
    "еньк": 2144,
    "нько": 3037,
    "ько ": 4276,
    "йд": 2519,
    "ойд": 3149,
    "йду": 2522,
    "ройд": 3537,
    "ойду": 3151,
    "йду ": 2523,
    "ук": 3970,
    "кт": 2632,
    "род": 3525,
    "оду": 3118,
    "дук": 2029,
    "укт": 3973,
    "кт ": 2633,
    "прод": 3402,
    "роду": 3529,
    "одук": 3120,
    "дукт": 2030,
    "укт ": 3974,
    "ед": 2061,
    "дж": 1969,
    "ене": 2122,
    "нед": 2912,
    "едж": 2062,
    "дже": 1970,
    "жер": 2247,
    "ер ": 2153,
    "мене": 2806,
    "енед": 2123,
    "недж": 2913,
    "едже": 2063,
    "джер": 1971,
    "жер ": 2248,
    "де": 1951,
    "ев": 2051,
    "во": 1831,
    "оп": 3212,
    "пс": 3409,
    " де": 259,
    "дев": 1957,
    "ево": 2055,
    "воп": 1833,
    "опс": 3218,
    "пс ": 3410,
    " дев": 260,
    "дево": 1958,
    "евоп": 2056,
    "вопс": 1834,
    "опс ": 3219,
    " к ": 326,
    "гу": 1923,
    "нгу": 2896,
    "гу ": 1924,
    "ингу": 2426,
    "нгу ": 2897,
    "sr": 1363,
    "re": 1296,
    " sr": 175,
    "sre": 1364,
    "re ": 1297,
    " sre": 176,
    "sre ": 1365,
    "w": 1443,
    " o": 139,
    "ow": 1243,
    "wn": 1448,
    " ow": 145,
    "own": 1247,
    "wne": 1449,
    "ner": 1157,
    " own": 146,
    "owne": 1248,
    "wner": 1450,
    "ner ": 1158,
    "кта": 2634,
    "та ": 3764,
    "укта": 3975,
    "кта ": 2635,
    "ех": 2208,
    "пое": 3366,
    "оех": 3127,
    "еха": 2209,
    "хал": 4060,
    " пое": 436,
    "поех": 3367,
    "оеха": 3128,
    "ехал": 2210,
    "хали": 4061,
    "si": 1347,
    "it": 1045,
    "te": 1388,
    " si": 169,
    "sit": 1350,
    "ite": 1047,
    "te ": 1389,
    " sit": 170,
    "site": 1351,
    "ite ": 1048,
    "b": 801,
    " r": 160,
    "el": 887,
    "li": 1093,
    "ia": 1006,
    "ab": 742,
    "bi": 807,
    "il": 1022,
    "ty": 1412,
    "y ": 1459,
    " re": 161,
    "rel": 1298,
    "eli": 889,
    "lia": 1094,
    "iab": 1007,
    "abi": 743,
    "bil": 809,
    "ili": 1025,
    "lit": 1100,
    "ity": 1049,
    "ty ": 1413,
    " rel": 162,
    "reli": 1299,
    "elia": 890,
    "liab": 1095,
    "iabi": 1008,
    "abil": 744,
    "bili": 810,
    "ilit": 1026,
    "lity": 1101,
    "ity ": 1050,
    "ачн": 1687,
    "чне": 4154,
    "начн": 2889,
    "ачне": 1688,
    "чнем": 4155,
    "нж": 2930,
    "инж": 2429,
    "нже": 2931,
    "нер": 2922,
    " инж": 312,
    "инже": 2430,
    "нжен": 2932,
    "жене": 2246,
    "енер": 2124,
    "нер ": 2923,
    "чк": 4150,
    "ку": 2647,
    "ичк": 2503,
    "чку": 4151,
    "ку ": 2648,
    "вичк": 1821,
    "ичку": 2504,
    "чку ": 4152,
    "дак": 1934,
    "акт": 1560,
    "рода": 3526,
    "одак": 3098,
    "дакт": 1935,
    "акт ": 1561,
    "жэ": 2261,
    "эк": 4290,
    "одж": 3104,
    "джэ": 1972,
    "жэк": 2262,
    "экт": 4295,
    "родж": 3528,
    "оджэ": 3105,
    "джэк": 1973,
    "жэкт": 2263,
    "экт ": 4296,
    "ата": 1656,
    " дат": 258,
    "дата": 1944,
    "ата ": 1657,
    "са": 3597,
    " са": 469,
    "сае": 3598,
    "аен": 1515,
    "енс": 2135,
    "нс ": 2992,
    " сае": 470,
    "саен": 3599,
    "аенс": 1516,
    "енс ": 2136,
    " у": 530,
    " у ": 531,
    "_": 712,
    " _": 30,
    "__": 724,
    "_n": 734,
    "nu": 1187,
    "um": 1425,
    "mb": 1122,
    "be": 803,
    "r_": 1284,
    "_ ": 713,
    " __": 31,
    "__n": 732,
    "_nu": 735,
    "num": 1188,
    "umb": 1427,
    "mbe": 1123,
    "ber": 804,
    "er_": 909,
    "r__": 1285,
    "__ ": 725,
    " __n": 32,
    "__nu": 733,
    "_num": 736,
    "numb": 1189,
    "umbe": 1428,
    "mber": 1124,
    "ber_": 805,
    "er__": 910,
    "r__ ": 1286,
    "д ": 1926,
    "год": 1905,
    "од ": 3095,
    " год": 247,
    "год ": 1906,
    "пы": 3417,
    " оп": 409,
    "опы": 3222,
    "пыт": 3418,
    "ыта": 4251,
    " опы": 411,
    "опыт": 3223,
    "пыта": 3420,
    "ыта ": 4252,
    "оли": 3173,
    "роли": 3540,
    "оли ": 3174,
    " уж": 537,
    "же ": 2241,
    " уже": 538,
    "уже ": 3964,
    "да ": 1928,
    "года": 1907,
    "ода ": 3097,
    "ыт ": 4250,
    "пыт ": 3419,
    "им": 2409,
    "рн": 3515,
    "при": 3393,
    "рим": 3498,
    "име": 2414,
    "мер": 2810,
    "ерн": 2164,
    "рно": 3516,
    " при": 447,
    "прим": 3396,
    "риме": 3500,
    "имер": 2416,
    "мерн": 2812,
    "ерно": 2165,
    "рно ": 3517,
    "аб": 1489,
    " ра": 450,
    "раб": 3425,
    "або": 1491,
    "бот": 1745,
    "ота": 3259,
    "таю": 3786,
    "аю ": 1697,
    " раб": 451,
    "рабо": 3426,
    "абот": 1492,
    "бота": 1747,
    "отаю": 3262,
    "таю ": 3787,
    " т": 509,
    " те": 513,
    "тем": 3812,
    "еме": 2113,
    "ме ": 2801,
    " тем": 516,
    "теме": 3813,
    "еме ": 2114,
    "ф": 4025,
    " ф": 545,
    "фа": 4026,
    " фа": 546,
    "фак": 4027,
    "кту": 2644,
    "ту ": 3907,
    " фак": 547,
    "факт": 4028,
    "акту": 1563,
    "кту ": 2645,
    " л": 344,
    "ле": 2687,
    "ет": 2192,
    " ле": 345,
    "лет": 2702,
    "ет ": 2193,
    " лет": 346,
    "лет ": 2703,
    "тн": 3855,
    " ре": 454,
    "рел": 3470,
    "еле": 2101,
    "лев": 2689,
    "ева": 2053,
    "ван": 1785,
    "ант": 1610,
    "нтн": 3004,
    "тно": 3860,
    "ног": 2976,
    "ого": 3086,
    "го ": 1900,
    " рел": 456,
    "реле": 3471,
    "елев": 2102,
    "лева": 2690,
    "еван": 2054,
    "вант": 1786,
    "антн": 1612,
    "нтно": 3005,
    "тног": 3862,
    "ного": 2977,
    "ого ": 3087,
    "ии": 2378,
    "инд": 2427,
    "дус": 2031,
    "три": 3892,
    "рии": 3496,
    "ии ": 2379,
    " инд": 311,
    "инду": 2428,
    "ндус": 2909,
    "дуст": 2032,
    "устр": 4009,
    "стри": 3722,
    "трии": 3894,
    "рии ": 3497,
    "ил": 2391,
    "ло": 2737,
    "ос": 3244,
    "нак": 2871,
    "ако": 1552,
    "коп": 2613,
    "опи": 3213,
    "пил": 3331,
    "ило": 2403,
    "лос": 2749,
    "ось": 3255,
    " нак": 375,
    "нако": 2872,
    "акоп": 1557,
    "копи": 2614,
    "опил": 3214,
    "пило": 3332,
    "илос": 2404,
    "лось": 2750,
    "ось ": 3256,
    "ик": 2382,
    "ки": 2572,
    "пра": 3388,
    "рак": 3437,
    "кти": 2639,
    "тик": 3827,
    "ики": 2389,
    "ки ": 2573,
    " пра": 445,
    "прак": 3390,
    "ракт": 3438,
    "акти": 1562,
    "ктик": 2641,
    "тики": 3830,
    "ики ": 2390,
    "мм": 2825,
    "рч": 3579,
    "омм": 3191,
    "мме": 2828,
    "ерч": 2168,
    "рче": 3580,
    "чес": 4132,
    "еск": 2174,
    "ски": 3636,
    "комм": 2607,
    "омме": 3192,
    "ммер": 2830,
    "мерч": 2813,
    "ерче": 2169,
    "рчес": 3581,
    "ческ": 4133,
    "ески": 2175,
    "ски ": 3637,
    "вс": 1838,
    "се": 3608,
    "ег": 2057,
    " вс": 228,
    "все": 1839,
    "сег": 3612,
    "его": 2058,
    " все": 229,
    "всег": 1840,
    "сего": 3613,
    "его ": 2059,
    "гд": 1882,
    "е-": 2040,
    "-т": 623,
    " гд": 239,
    "где": 1883,
    "де-": 1953,
    "е-т": 2041,
    "-то": 624,
    "то ": 3864,
    " где": 240,
    "где-": 1885,
    "де-т": 1954,
    "е-то": 2042,
    "-то ": 625,
    " е": 278,
    "сл": 3650,
    " ес": 279,
    "есл": 2177,
    "сли": 3653,
    " есл": 280,
    "если": 2178,
    "сли ": 3654,
    "ест": 2184,
    "стн": 3715,
    " чес": 577,
    "чест": 4134,
    "естн": 2185,
    "стно": 3716,
    "тно ": 3861,
    "оф": 3277,
    "фе": 4029,
    "сс": 3685,
    "си": 3620,
    "роф": 3546,
    "офе": 3278,
    "фес": 4030,
    "есс": 2181,
    "сси": 3688,
    "сии": 3623,
    "проф": 3406,
    "рофе": 3547,
    "офес": 3279,
    "фесс": 4031,
    "есси": 2183,
    "ссии": 3689,
    "сии ": 3624,
    "ок": 3154,
    " ок": 406,
    "око": 3162,
    "кол": 2602,
    "оло": 3177,
    "ло ": 2738,
    " око": 408,
    "окол": 3164,
    "коло": 2603,
    "оло ": 3178,
    "су": 3734,
    "ум": 3984,
    " су": 503,
    "сум": 3735,
    "умм": 3987,
    " сум": 504,
    "сумм": 3736,
    "умме": 3988,
    "мме ": 2829,
    "аж": 1521,
    "ж ": 2230,
    "таж": 3769,
    "аж ": 1522,
    "стаж": 3701,
    "таж ": 3770,
    "ез": 2070,
    "зю": 2316,
    "юм": 4319,
    "рез": 3464,
    "езю": 2074,
    "зюм": 2317,
    "юме": 4320,
    " рез": 455,
    "резю": 3467,
    "езюм": 2075,
    "зюме": 2318,
    "юме ": 4321,
    "это": 4305,
    "том": 3874,
    "ом ": 3185,
    " это": 592,
    "этом": 4308,
    "том ": 3875,
    "вл": 1823,
    "нап": 2879,
    "апр": 1622,
    "рав": 3427,
    "авл": 1499,
    "вле": 1824,
    "лен": 2697,
    "ени": 2125,
    "нии": 2943,
    " нап": 378,
    "напр": 2881,
    "апра": 1623,
    "прав": 3389,
    "равл": 3429,
    "авле": 1500,
    "влен": 1825,
    "лени": 2699,
    "ении": 2127,
    "нии ": 2944,
    "ьн": 4279,
    " си": 480,
    "сил": 3625,
    "иль": 2405,
    "льн": 2766,
    "ьно": 4280,
    " сил": 481,
    "силь": 3627,
    "ильн": 2408,
    "льно": 2767,
    "ьно ": 4281,
    "вн": 1826,
    "авн": 1501,
    "вно": 1829,
    "давн": 1931,
    "авно": 1502,
    "вно ": 1830,
    "ско": 3641,
    "ког": 2596,
    "еско": 2176,
    "ског": 3642,
    "кого": 2597,
    ".": 629,
    "_.": 721,
    "._": 630,
    "__.": 730,
    "_._": 722,
    ".__": 631,
    "r__.": 1288,
    "__._": 731,
    "_.__": 723,
    ".__n": 632,
    "сч": 3740,
    " сч": 505,
    "счи": 3741,
    "чит": 4147,
    "ита": 2475,
    "тат": 3783,
    " счи": 506,
    "счит": 3742,
    "чита": 4148,
    "итат": 2476,
    "тать": 3785,
    " то": 520,
    "тол": 3872,
    "льк": 2762,
    " тол": 522,
    "толь": 3873,
    "ольк": 3182,
    "лько": 2763,
    "фи": 4032,
    "офи": 3280,
    "фил": 4035,
    "рофи": 3548,
    "офил": 3281,
    "филь": 4036,
    "иль ": 2406,
    "той": 3870,
    "ой ": 3148,
    "этой": 4307,
    "той ": 3871,
    "ей": 2076,
    "йч": 2539,
    "ас": 1640,
    " се": 475,
    "сей": 3614,
    "ейч": 2080,
    "йча": 2540,
    "час": 4106,
    "ас ": 1641,
    " сей": 478,
    "сейч": 3615,
    "ейча": 2081,
    "йчас": 2541,
    "час ": 4107,
    " но": 388,
    " но ": 389,
    "тро": 3895,
    "ро ": 3519,
    "стро": 3723,
    "тро ": 3896,
    "рас": 3443,
    "аст": 1648,
    "сту": 3726,
    " рас": 453,
    "раст": 3445,
    "асту": 1651,
    "сту ": 3727,
    "ся": 3749,
    "яц": 4341,
    "мес": 2814,
    "еся": 2190,
    "сяц": 3751,
    "яце": 4343,
    "цев": 4083,
    "ев ": 2052,
    " мес": 358,
    "меся": 2815,
    "есяц": 2191,
    "сяце": 3753,
    "яцев": 4344,
    "цев ": 4084,
    "кте": 2637,
    "укте": 3976,
    "кте ": 2638,
    " а": 189,
    " ай": 194,
    " айт": 195,
    "айти": 1544,
    "пок": 3370,
    "ока": 3156,
    "ка ": 2545,
    " пок": 438,
    "пока": 3371,
    "ока ": 3157,
    "лг": 2684,
    "пол": 3372,
    "олг": 3169,
    "лго": 2685,
    " пол": 439,
    "полг": 3374,
    "олго": 3170,
    "лгод": 2686,
    "л ": 2670,
    "ол ": 3168,
    "пол ": 3373,
    " ит": 318,
    "ито": 2483,
    "тог": 3868,
    " ито": 319,
    "итог": 2484,
    "того": 3869,
    "ею": 2227,
    " им": 308,
    "мею": 2816,
    "ею ": 2228,
    " име": 309,
    "имею": 2417,
    "мею ": 2817,
    "ке": 2566,
    " ан": 196,
    "ана": 1589,
    "лит": 2717,
    "ити": 2481,
    "ике": 2387,
    "ке ": 2567,
    " ана": 197,
    "анал": 1590,
    "алит": 1577,
    "лити": 2718,
    "итик": 2482,
    "тике": 3829,
    "ике ": 2388,
    "нн": 2962,
    "ых": 4258,
    "х ": 4054,
    "дан": 1939,
    "анн": 1603,
    "нны": 2967,
    "ных": 3030,
    "ых ": 4259,
    " дан": 257,
    "данн": 1941,
    "анны": 1604,
    "нных": 2969,
    "ных ": 3031,
    "вы": 1855,
    "ык": 4229,
    "нав": 2865,
    "авы": 1507,
    "вык": 1865,
    "ыки": 4232,
    " нав": 373,
    "навы": 2866,
    "авык": 1508,
    "выки": 1867,
    "ыки ": 4233,
    "h": 983,
    "py": 1274,
    "yt": 1475,
    "th": 1399,
    "ho": 990,
    "on": 1208,
    "n ": 1140,
    " py": 158,
    "pyt": 1276,
    "yth": 1476,
    "tho": 1400,
    "hon": 991,
    "on ": 1209,
    " pyt": 159,
    "pyth": 1277,
    "ytho": 1477,
    "thon": 1401,
    "hon ": 992,
    "аш": 1690,
    " ма": 353,
    "маш": 2798,
    "аши": 1691,
    "шин": 4190,
    "инн": 2434,
    "нно": 2963,
    " маш": 355,
    "маши": 2799,
    "ашин": 1692,
    "шинн": 4191,
    "инно": 2435,
    "нное": 2965,
    "бу": 1761,
    "уч": 4016,
    "ие": 2363,
    " об": 398,
    "обу": 3064,
    "буч": 1765,
    "уче": 4017,
    "чен": 4126,
    "ние": 2939,
    "ие ": 2364,
    " обу": 401,
    "обуч": 3065,
    "буче": 1766,
    "учен": 4018,
    "чени": 4127,
    "ение": 2126,
    "ние ": 2940,
    "ис": 2452,
    "ати": 1661,
    "тис": 3837,
    "ист": 2466,
    "ика": 2384,
    "стат": 3703,
    "тати": 3784,
    "атис": 1663,
    "тист": 3838,
    "исти": 2468,
    "стик": 3713,
    "тика": 3828,
    "ика ": 2385,
    "мой": 2845,
    " мой": 369,
    "мой ": 2846,
    "сте": 3707,
    "тек": 3806,
    "ек ": 2083,
    " сте": 501,
    "стек": 3708,
    "тек ": 3807,
    "q": 1279,
    "sq": 1360,
    "ql": 1280,
    "l ": 1082,
    " sq": 173,
    "sql": 1361,
    "ql ": 1281,
    " sql": 174,
    "sql ": 1362,
    "et": 924,
    "tl": 1407,
    " et": 80,
    "etl": 928,
    "tl ": 1408,
    " etl": 81,
    "etl ": 929,
    " с ": 468,
    "f": 936,
    "ai": 757,
    "ir": 1037,
    "rf": 1306,
    "fl": 949,
    "w ": 1444,
    " ai": 39,
    "air": 758,
    "irf": 1040,
    "rfl": 1307,
    "flo": 952,
    "low": 1110,
    "ow ": 1244,
    " air": 40,
    "airf": 759,
    "irfl": 1041,
    "rflo": 1308,
    "flow": 953,
    "low ": 1111,
    "k": 1063,
    "sp": 1357,
    "pa": 1251,
    "ar": 776,
    "rk": 1312,
    "k ": 1064,
    " sp": 171,
    "spa": 1358,
    "par": 1254,
    "ark": 779,
    "rk ": 1313,
    " spa": 172,
    "spar": 1359,
    "park": 1255,
    "ark ": 780,
    " k": 114,
    "ka": 1065,
    "af": 747,
    "fk": 946,
    " ka": 115,
    "kaf": 1067,
    "afk": 748,
    "fka": 947,
    "ka ": 1066,
    " kaf": 116,
    "kafk": 1068,
    "afka": 749,
    "fka ": 948,
    "кш": 2661,
    "ше": 4180,
    "акш": 1564,
    "кше": 2662,
    "шен": 4184,
    "ену": 2139,
    "ну ": 3011,
    "дакш": 1936,
    "акше": 1565,
    "кшен": 2663,
    "шену": 4185,
    "ену ": 2140,
    "do": 868,
    "oc": 1195,
    "ck": 838,
    "ke": 1069,
    " do": 73,
    "doc": 869,
    "ock": 1196,
    "cke": 839,
    "ker": 1070,
    " doc": 74,
    "dock": 870,
    "ocke": 1197,
    "cker": 840,
    "ker ": 1071,
    "ku": 1078,
    "ub": 1416,
    "rn": 1316,
    "es": 915,
    " ku": 117,
    "kub": 1079,
    "ube": 1417,
    "ern": 911,
    "rne": 1317,
    "net": 1159,
    "ete": 926,
    "tes": 1394,
    "es ": 916,
    " kub": 118,
    "kube": 1080,
    "uber": 1418,
    "bern": 806,
    "erne": 912,
    "rnet": 1318,
    "nete": 1161,
    "etes": 927,
    "tes ": 1395,
    "lf": 1090,
    "mlf": 1129,
    "lfl": 1091,
    " mlf": 127,
    "mlfl": 1130,
    "lflo": 1092,
    "из": 2370,
    "з ": 2265,
    "лиз": 2709,
    "из ": 2371,
    "ализ": 1575,
    "лиз ": 2710,
    "po": 1263,
    "we": 1445,
    " po": 153,
    "pow": 1266,
    "owe": 1245,
    "wer": 1446,
    " pow": 155,
    "powe": 1267,
    "ower": 1246,
    "wer ": 1447,
    " b": 52,
    "i ": 1002,
    " bi": 53,
    "bi ": 808,
    " bi ": 54,
    "x": 1453,
    "ex": 933,
    "xc": 1455,
    "ce": 827,
    " ex": 82,
    "exc": 934,
    "xce": 1456,
    "cel": 829,
    "el ": 888,
    " exc": 83,
    "exce": 935,
    "xcel": 1457,
    "cel ": 830,
    " из": 304,
    " из ": 305,
    "ml ": 1128,
    " ml ": 126,
    "гл": 1893,
    "лу": 2751,
    "уб": 3938,
    " гл": 244,
    "глу": 1894,
    "луб": 2752,
    "убо": 3942,
    "бок": 1738,
    "кое": 2598,
    " глу": 245,
    "глуб": 1895,
    "лубо": 2753,
    "убок": 3943,
    "боко": 1739,
    "окое": 3163,
    "кое ": 2599,
    " n": 129,
    "nl": 1170,
    "lp": 1112,
    "p ": 1250,
    " nl": 132,
    "nlp": 1171,
    "lp ": 1113,
    " nlp": 133,
    "nlp ": 1172,
    "уа": 3935,
    "ац": 1675,
    "ци": 4090,
    "ия": 2515,
    " ви": 225,
    "виз": 1813,
    "изу": 2376,
    "зуа": 2310,
    "уал": 3936,
    "иза": 2372,
    "зац": 2278,
    "аци": 1676,
    "ция": 4097,
    "ия ": 2516,
    " виз": 226,
    "визу": 1814,
    "изуа": 2377,
    "зуал": 2311,
    "уали": 3937,
    "лиза": 2711,
    "изац": 2373,
    "заци": 2279,
    "ация": 1678,
    "ция ": 4098,
    " t": 177,
    "bl": 811,
    "le": 1086,
    "ea": 878,
    "au": 793,
    "u ": 1415,
    " ta": 178,
    "tab": 1382,
    "abl": 745,
    "ble": 812,
    "lea": 1088,
    "eau": 879,
    "au ": 794,
    " tab": 179,
    "tabl": 1383,
    "able": 746,
    "blea": 814,
    "leau": 1089,
    "eau ": 880,
    "уп": 3994,
    " уп": 541,
    "упр": 3997,
    "ния": 2953,
    " упр": 542,
    "упра": 3998,
    "ения": 2128,
    "ния ": 2954,
    "ам": 1582,
    "рое": 3530,
    "оек": 3125,
    "ект": 2093,
    "там": 3774,
    "ами": 1584,
    "ми ": 2819,
    "прое": 3403,
    "роек": 3532,
    "оект": 3126,
    "екта": 2095,
    "ктам": 2636,
    "тами": 3776,
    "ами ": 1585,
    " ag": 37,
    "agi": 755,
    "gil": 968,
    "ile": 1023,
    "le ": 1087,
    " agi": 38,
    "agil": 756,
    "gile": 969,
    "ile ": 1024,
    "cr": 848,
    "ru": 1333,
    "scr": 1341,
    "cru": 849,
    "rum": 1334,
    "um ": 1426,
    " scr": 168,
    "scru": 1342,
    "crum": 850,
    "rum ": 1335,
    "оц": 3286,
    "роц": 3549,
    "оце": 3287,
    "цес": 4088,
    "сса": 3686,
    "сам": 3600,
    "ам ": 1583,
    "проц": 3407,
    "роце": 3550,
    "оцес": 3288,
    "цесс": 4089,
    "есса": 2182,
    "ссам": 3687,
    "сам ": 3601,
    " j": 109,
    "ji": 1060,
    "ra": 1289,
    " ji": 112,
    "jir": 1061,
    "ira": 1038,
    "ra ": 1290,
    " jir": 113,
    "jira": 1062,
    "ira ": 1039,
    "му": 2852,
    "ун": 3989,
    "мму": 2831,
    "мун": 2853,
    "уни": 3990,
    "ник": 2945,
    "кац": 2559,
    "омму": 3193,
    "ммун": 2832,
    "муни": 2854,
    "уник": 3991,
    "ника": 2946,
    "икац": 2386,
    "каци": 2560,
    "бэ": 1772,
    " бэ": 214,
    "бэк": 1773,
    "эке": 4291,
    "кен": 2568,
    "енд": 2119,
    "нд ": 2899,
    " бэк": 215,
    "бэке": 1774,
    "экен": 4292,
    "кенд": 2569,
    "енд ": 2120,
    " и ": 298,
    " f": 84,
    "fa": 937,
    "as": 784,
    "ap": 773,
    "pi": 1259,
    " fa": 85,
    "fas": 938,
    "ast": 788,
    "sta": 1370,
    "tap": 1384,
    "api": 774,
    "pi ": 1260,
    " fas": 86,
    "fast": 939,
    "asta": 789,
    "stap": 1371,
    "tapi": 1385,
    "api ": 775,
    " l": 119,
    "ux": 1437,
    "x ": 1454,
    " li": 120,
    "lin": 1098,
    "inu": 1035,
    "nux": 1191,
    "ux ": 1438,
    " lin": 121,
    "linu": 1099,
    "inux": 1036,
    "nux ": 1192,
    "тк": 3845,
    "кор": 2615,
    "оро": 3239,
    "рот": 3544,
    "отк": 3268,
    "тко": 3848,
    " кор": 338,
    "коро": 2617,
    "орот": 3240,
    "ротк": 3545,
    "отко": 3270,
    "тко ": 3849,
    "рд": 3455,
    "дс": 2018,
    "лл": 2724,
    "лы": 2756,
    "хар": 4062,
    "ард": 1630,
    "рдс": 3456,
    "дск": 2019,
    "кил": 2578,
    "илл": 2399,
    "ллы": 2733,
    "лы ": 2757,
    " хар": 558,
    "хард": 4063,
    "ардс": 1631,
    "рдск": 3457,
    "дски": 2021,
    "скил": 3639,
    "килл": 2579,
    "иллы": 2402,
    "ллы ": 2734,
    "/": 633,
    "a/": 739,
    "/b": 634,
    "b ": 802,
    " a/": 35,
    "a/b": 740,
    "/b ": 635,
    " a/b": 36,
    "a/b ": 741,
    "ты": 3919,
    "тес": 3817,
    "сты": 3729,
    "ты ": 3920,
    " тес": 517,
    "тест": 3818,
    "есты": 2186,
    "сты ": 3730,
    "бр": 1750,
    "обр": 3060,
    "бра": 1751,
    "тка": 3846,
    " обр": 400,
    "обра": 3061,
    "браб": 1752,
    "ботк": 1748,
    "отка": 3269,
    "тка ": 3847,
    "кс": 2627,
    "екс": 2091,
    "кст": 2630,
    " тек": 515,
    "текс": 3808,
    "екст": 2092,
    "кста": 2631,
    "ста ": 3700,
    "сп": 3673,
    "ьз": 4270,
    "уя": 4023,
    " ис": 315,
    "исп": 2464,
    "спо": 3680,
    "льз": 2760,
    "ьзу": 4271,
    "зуя": 2314,
    "уя ": 4024,
    " исп": 317,
    "испо": 2465,
    "спол": 3681,
    "поль": 3375,
    "ольз": 3181,
    "льзу": 2761,
    "ьзуя": 4273,
    "зуя ": 2315,
    " g": 91,
    " gi": 94,
    "git": 972,
    "it ": 1046,
    " git": 95,
    "git ": 973,
    "лю": 2770,
    "юб": 4311,
    "би": 1713,
    "мы": 2858,
    " лю": 349,
    "люб": 2771,
    "юби": 4312,
    "бим": 1714,
    "имы": 2418,
    "мый": 2859,
    " люб": 350,
    "люби": 2772,
    "юбим": 4313,
    "бимы": 1715,
    "имый": 2419,
    "мый ": 2860,
    "иле": 2392,
    "силе": 3626,
    "илен": 2393,
    "лен ": 2698,
    "щ": 4199,
    "ащ": 1693,
    "ще": 4200,
    " ча": 568,
    "чащ": 4112,
    "аще": 1694,
    "ще ": 4201,
    " чащ": 570,
    "чаще": 4113,
    "аще ": 1695,
    "мог": 2839,
    "огу": 3092,
    " мог": 367,
    "могу": 2841,
    "огу ": 3093,
    "ело": 2105,
    "лом": 2747,
    "цело": 4086,
    "елом": 2108,
    "лом ": 2748,
    "оя": 3309,
    "ян": 4333,
    "пос": 3382,
    "ост": 3251,
    "сто": 3717,
    "тоя": 3883,
    "оян": 3310,
    "янн": 4334,
    "ной": 2980,
    " пос": 443,
    "пост": 3384,
    "осто": 3253,
    "стоя": 3719,
    "тоян": 3884,
    "оянн": 3311,
    "янно": 4335,
    "нной": 2966,
    "ной ": 2981,
    "сн": 3658,
    " ос": 414,
    "осн": 3249,
    "сно": 3661,
    "нов": 2972,
    "ове": 3071,
    "ве ": 1796,
    " осн": 415,
    "осно": 3250,
    "снов": 3663,
    "нове": 2974,
    "ове ": 3072,
    "ую": 4021,
    "зую": 2312,
    "ую ": 4022,
    "ьзую": 4272,
    "зую ": 2313,
    "os": 1230,
    "tg": 1396,
    "gr": 978,
    "pos": 1264,
    "ost": 1233,
    "stg": 1373,
    "tgr": 1397,
    "gre": 979,
    "res": 1302,
    "esq": 919,
    " pos": 154,
    "post": 1265,
    "ostg": 1234,
    "stgr": 1374,
    "tgre": 1398,
    "gres": 980,
    "resq": 1304,
    "esql": 920,
    "оде": 3102,
    "де ": 1952,
    "роде": 3527,
    "оде ": 3103,
    " c": 59,
    "i/": 1003,
    "/c": 636,
    "cd": 825,
    "d ": 854,
    " ci": 60,
    "ci/": 834,
    "i/c": 1004,
    "/cd": 637,
    "cd ": 826,
    " ci/": 61,
    "ci/c": 835,
    "i/cd": 1005,
    "/cd ": 638,
    "nk": 1167,
    "ki": 1075,
    "ns": 1177,
    " je": 110,
    "jen": 1058,
    "enk": 899,
    "nki": 1168,
    "kin": 1076,
    "ins": 1033,
    "ns ": 1178,
    " jen": 111,
    "jenk": 1059,
    "enki": 900,
    "nkin": 1169,
    "kins": 1077,
    "ins ": 1034,
    "бл": 1721,
    "ла": 2671,
    "обл": 3053,
    "бла": 1722,
    "лак": 2675,
    "ков": 2594,
    " обл": 399,
    "обла": 3054,
    "блак": 1723,
    "лако": 2676,
    "аков": 1553,
    "ков ": 2595,
    "зн": 2296,
    " зн": 293,
    "зна": 2297,
    "наю": 2890,
    " зна": 294,
    "знаю": 2298,
    "наю ": 2891,
    "aw": 795,
    "ws": 1451,
    " aw": 48,
    "aws": 796,
    "ws ": 1452,
    " aws": 49,
    "aws ": 797,
    "gc": 961,
    "cp": 846,
    " gc": 92,
    "gcp": 962,
    "cp ": 847,
    " gcp": 93,
    "gcp ": 963,
    "z": 1480,
    "az": 798,
    "zu": 1481,
    "ur": 1431,
    " az": 50,
    "azu": 799,
    "zur": 1482,
    "ure": 1432,
    " azu": 51,
    "azur": 800,
    "zure": 1483,
    "ure ": 1433,
    "нф": 3018,
    "фр": 4044,
    "инф": 2438,
    "нфр": 3019,
    "фра": 4045,
    "ра ": 3424,
    " инф": 314,
    "инфр": 2439,
    "нфра": 3020,
    "фра ": 4046,
    "rr": 1326,
    "fo": 954,
    "or": 1223,
    "rm": 1314,
    " te": 180,
    "ter": 1392,
    "err": 913,
    "rra": 1327,
    "raf": 1291,
    "afo": 750,
    "for": 955,
    "orm": 1228,
    "rm ": 1315,
    " ter": 182,
    "terr": 1393,
    "erra": 914,
    "rraf": 1328,
    "rafo": 1292,
    "afor": 751,
    "form": 956,
    "orm ": 1229,
    "ib": 1009,
    "ans": 771,
    "nsi": 1179,
    "sib": 1348,
    "ibl": 1010,
    " ans": 43,
    "ansi": 772,
    "nsib": 1180,
    "sibl": 1349,
    "ible": 1011,
    "ble ": 813,
    " ap": 44,
    " api": 45,
    "est": 921,
    " res": 164,
    "rest": 1305,
    "est ": 922,
    "dj": 865,
    "ja": 1052,
    "go": 974,
    "o ": 1194,
    " dj": 71,
    "dja": 866,
    "jan": 1053,
    "ang": 769,
    "ngo": 1165,
    "go ": 975,
    " dja": 72,
    "djan": 867,
    "jang": 1054,
    "ango": 770,
    "ngo ": 1166,
    "дл": 1984,
    "ля": 2776,
    " дл": 265,
    "для": 1985,
    "ля ": 2777,
    " для": 266,
    "для ": 1986,
    "а-": 1486,
    "-п": 620,
    "па": 3316,
    "йп": 2531,
    "пл": 3347,
    "йн": 2524,
    "та-": 3765,
    "а-п": 1487,
    "-па": 621,
    "пай": 3320,
    "айп": 1540,
    "йпл": 2532,
    "пла": 3348,
    "лай": 2673,
    "айн": 1538,
    "йно": 2526,
    "ата-": 1658,
    "та-п": 3766,
    "а-па": 1488,
    "-пай": 622,
    "пайп": 3321,
    "айпл": 1541,
    "йпла": 2533,
    "плай": 3349,
    "лайн": 2674,
    "айно": 1539,
    "йнов": 2527,
    "нов ": 2973,
    "cl": 843,
    "ic": 1012,
    "kh": 1072,
    "ou": 1239,
    "us": 1434,
    "se": 1343,
    " cl": 62,
    "cli": 844,
    "lic": 1096,
    "ick": 1015,
    "ckh": 841,
    "kho": 1073,
    "hou": 994,
    "ous": 1241,
    "use": 1435,
    "se ": 1344,
    " cli": 63,
    "clic": 845,
    "lick": 1097,
    "ickh": 1016,
    "ckho": 842,
    "khou": 1074,
    "hous": 995,
    "ouse": 1242,
    "use ": 1436,
    "to": 1409,
    "rc": 1293,
    "ch": 831,
    "h ": 984,
    "yto": 1478,
    "tor": 1410,
    "orc": 1224,
    "rch": 1294,
    "ch ": 832,
    "pyto": 1278,
    "ytor": 1479,
    "torc": 1411,
    "orch": 1225,
    "rch ": 1295,
    "so": 1354,
    "ten": 1390,
    "ens": 901,
    "nso": 1182,
    "sor": 1355,
    "orf": 1226,
    " ten": 181,
    "tens": 1391,
    "enso": 902,
    "nsor": 1183,
    "sorf": 1356,
    "orfl": 1227,
    "mp": 1136,
    " nu": 137,
    "ump": 1429,
    "mpy": 1137,
    "py ": 1275,
    " num": 138,
    "nump": 1190,
    "umpy": 1430,
    "mpy ": 1138,
    "n-": 1141,
    "-э": 626,
    "on-": 1210,
    "n-э": 1144,
    "-эк": 627,
    "эко": 4293,
    "кос": 2618,
    "оси": 3245,
    "сис": 3630,
    "hon-": 993,
    "on-э": 1212,
    "n-эк": 1145,
    "-эко": 628,
    "экос": 4294,
    "коси": 2619,
    "осис": 3246,
    "сист": 3631,
    "исте": 2467,
    "стем": 3709,
    "nd": 1151,
    " pa": 148,
    "pan": 1252,
    "and": 767,
    "nda": 1152,
    "das": 857,
    "as ": 785,
    " pan": 149,
    "pand": 1253,
    "anda": 768,
    "ndas": 1153,
    "das ": 858,
    "la": 1083,
    "sk": 1352,
    " fl": 87,
    "fla": 950,
    "las": 1084,
    "ask": 786,
    "sk ": 1353,
    " fla": 88,
    "flas": 951,
    "lask": 1085,
    "ask ": 787,
    "сов": 3668,
    "овс": 3077,
    "сем": 3616,
    " сов": 492,
    "совс": 3670,
    "овсе": 3078,
    "всем": 1841,
    "сем ": 3617,
    "еф": 2205,
    "фо": 4040,
    "рм": 3510,
    " не": 381,
    "неф": 2926,
    "ефо": 2206,
    "фор": 4041,
    "орм": 3236,
    "рма": 3512,
    "мал": 2789,
    "аль": 1580,
    " неф": 385,
    "нефо": 2927,
    "ефор": 2207,
    "форм": 4042,
    "орма": 3238,
    "рмал": 3513,
    "маль": 2790,
    "альн": 1581,
    "он": 3199,
    " пи": 430,
    "пит": 3338,
    "тон": 3877,
    "он ": 3200,
    " пит": 431,
    "пито": 3339,
    "итон": 2485,
    "тон ": 3878,
    "кь": 2666,
    "юэ": 4325,
    "эл": 4299,
    "скь": 3648,
    "кью": 2667,
    "ьюэ": 4287,
    "юэл": 4326,
    "эль": 4300,
    " скь": 486,
    "скью": 3649,
    "кьюэ": 2668,
    "ьюэл": 4288,
    "юэль": 4327,
    "эль ": 4301,
    "до": 1990,
    " до": 269,
    "док": 1999,
    "оке": 3160,
    "кер": 2570,
    " док": 272,
    "доке": 2000,
    "окер": 3161,
    "кер ": 2571,
    "ру": 3569,
    "ур": 3999,
    "тру": 3897,
    "рук": 3576,
    "тур": 3912,
    "уре": 4000,
    "ре ": 3459,
    "фрас": 4047,
    "астр": 1650,
    "стру": 3724,
    "трук": 3898,
    "рукт": 3578,
    "укту": 3978,
    "ктур": 2646,
    "туре": 3913,
    "уре ": 4001,
    "вт": 1847,
    " ав": 190,
    "авт": 1505,
    "вто": 1848,
    "мат": 2793,
    "тиз": 3825,
    " авт": 191,
    "авто": 1506,
    "втом": 1849,
    "тома": 3876,
    "омат": 3188,
    "мати": 2795,
    "атиз": 1662,
    "тиза": 3826,
    "чер": 4129,
    "ере": 2157,
    "ез ": 2071,
    " чер": 576,
    "чере": 4131,
    "ерез": 2158,
    "рез ": 3465,
    "ги": 1886,
    "тх": 3916,
    "б ": 1703,
    " ги": 241,
    "гит": 1891,
    "итх": 2488,
    "тха": 3917,
    "хаб": 4056,
    "аб ": 1490,
    " гит": 243,
    "гитх": 1892,
    "итха": 2489,
    "тхаб": 3918,
    "хаб ": 4057,
    "шн": 4194,
    " эк": 588,
    "экш": 4297,
    "кшн": 2664,
    "шнс": 4195,
    " экш": 589,
    "экшн": 4298,
    "кшнс": 2665,
    "шнс ": 4196,
    "рп": 3555,
    "зар": 2276,
    "арп": 1635,
    "рпл": 3556,
    "лат": 2681,
    "ате": 1659,
    " зар": 288,
    "зарп": 2277,
    "арпл": 1636,
    "рпла": 3557,
    "плат": 3350,
    "лате": 2682,
    "ате ": 1660,
    " ру": 462,
    "руб": 3571,
    "убл": 3940,
    "бле": 1724,
    "лей": 2691,
    "ей ": 2077,
    " руб": 463,
    "рубл": 3573,
    "убле": 3941,
    "блей": 1725,
    "лей ": 2692,
    "жи": 2251,
    " ож": 404,
    "ожи": 3135,
    "жид": 2253,
    " ожи": 405,
    "ожид": 3136,
    "жида": 2254,
    "идаю": 2358,
    "даю ": 1946,
    "ц ": 4081,
    "яц ": 4342,
    "сяц ": 3752,
    "мн": 2833,
    " мн": 363,
    "мне": 2834,
    "не ": 2911,
    " мне": 364,
    "мне ": 2835,
    "ок ": 3155,
    " ок ": 407,
    "ыв": 4216,
    "асс": 1644,
    "ссч": 3696,
    "иты": 2490,
    "тыв": 3921,
    "ыва": 4217,
    "ваю": 1793,
    "расс": 3444,
    "ассч": 1647,
    "ссчи": 3697,
    "читы": 4149,
    "итыв": 2491,
    "тыва": 3922,
    "ываю": 4218,
    "ваю ": 1794,
    "лк": 2719,
    "вил": 1815,
    "илк": 2396,
    "лка": 2720,
    " вил": 227,
    "вилк": 1816,
    "илка": 2397,
    "лка ": 2721,
    "от ": 3258,
    " от ": 417,
    "мф": 2855,
    "омф": 3197,
    "мфо": 2856,
    "орт": 3242,
    "ртн": 3563,
    "комф": 2608,
    "омфо": 3198,
    "мфор": 2857,
    "форт": 4043,
    "ортн": 3243,
    "ртно": 3566,
    "ани": 1599,
    "идан": 2356,
    "дани": 1940,
    "ание": 1600,
    "уб ": 3939,
    "руб ": 3572,
    "ох": 3283,
    "дох": 2008,
    "охо": 3284,
    "ход": 4068,
    " дох": 275,
    "дохо": 2009,
    "оход": 3285,
    "ходу": 4070,
    "оду ": 3119,
    "см": 3655,
    "ив": 2341,
    "ссм": 3692,
    "сма": 3656,
    "атр": 1666,
    "рив": 3489,
    "ива": 2342,
    "ват": 1791,
    "ассм": 1646,
    "ссма": 3693,
    "смат": 3657,
    "матр": 2796,
    "атри": 1667,
    "трив": 3893,
    "рива": 3490,
    "иват": 2343,
    "вать": 1792,
    "1": 649,
    "8": 706,
    "0": 639,
    " 1": 1,
    "18": 650,
    "80": 707,
    "0k": 645,
    " 18": 2,
    "180": 651,
    "80k": 708,
    "0k ": 646,
    " 180": 3,
    "180k": 652,
    "80k ": 709,
    "ьг": 4267,
    "га": 1878,
    "ден": 1963,
    "ньг": 3034,
    "ьга": 4268,
    "гам": 1880,
    " ден": 262,
    "день": 1964,
    "еньг": 2143,
    "ньга": 3035,
    "ьгам": 4269,
    "гам ": 1881,
    "ир": 2450,
    " ор": 412,
    "ори": 3232,
    "рие": 3494,
    "иен": 2365,
    "ент": 2137,
    "нти": 3002,
    "тир": 3835,
    "ир ": 2451,
    " ори": 413,
    "орие": 3233,
    "риен": 3495,
    "иент": 2366,
    "енти": 2138,
    "нтир": 3003,
    "тир ": 3836,
    "2": 653,
    " 2": 4,
    "20": 654,
    "00": 640,
    " 20": 5,
    "200": 655,
    "00k": 641,
    " 200": 6,
    "200k": 656,
    "00k ": 642,
    "22": 661,
    " 22": 7,
    "220": 662,
    "20k": 657,
    " 220": 8,
    "220k": 663,
    "20k ": 658,
    "нор": 2984,
    "рм ": 3511,
    " нор": 390,
    "норм": 2985,
    "орм ": 3237,
    "уд": 3949,
    " бу": 209,
    "буд": 1762,
    "уде": 3953,
    "дет": 1967,
    " буд": 210,
    "буде": 1763,
    "удет": 3954,
    "дет ": 1968,
    "5": 694,
    "25": 664,
    "50": 695,
    " 25": 9,
    "250": 665,
    "50k": 698,
    " 250": 10,
    "250k": 666,
    "50k ": 699,
    "иваю": 2344,
    "3": 674,
    " 3": 15,
    "30": 675,
    " 30": 16,
    "300": 676,
    " 300": 17,
    "300k": 677,
    " ne": 130,
    "et ": 925,
    " net": 131,
    "net ": 1160,
    "иж": 2367,
    " ни": 386,
    "ниж": 2941,
    "иже": 2368,
    " ниж": 387,
    "ниже": 2942,
    "иже ": 2369,
    "32": 679,
    " 32": 18,
    "320": 680,
    " 320": 19,
    "320k": 681,
    " не ": 382,
    " оч": 423,
    "оче": 3290,
    "нь ": 3033,
    " оче": 424,
    "очен": 3291,
    "чень": 4128,
    "ень ": 2142,
    "рес": 3476,
    "есн": 2179,
    "тере": 3816,
    "ерес": 2159,
    "ресн": 3477,
    "есно": 2180,
    "сно ": 3662,
    "пт": 3411,
    "опт": 3220,
    "пти": 3412,
    "тим": 3831,
    "има": 2411,
    " опт": 410,
    "опти": 3221,
    "птим": 3413,
    "тима": 3832,
    "имал": 2413,
    "35": 683,
    " 35": 20,
    "350": 684,
    " 350": 21,
    "350k": 685,
    "еа": 2043,
    "иде": 2359,
    "деа": 1955,
    "еал": 2044,
    "але": 1570,
    "ле ": 2688,
    " иде": 302,
    "идеа": 2360,
    "деал": 1956,
    "еале": 2045,
    "але ": 1571,
    "4": 687,
    " 4": 22,
    "40": 688,
    " 40": 23,
    "400": 689,
    " 400": 24,
    "400k": 690,
    "45": 691,
    " 45": 25,
    "450": 692,
    " 450": 26,
    "450k": 693,
    "мак": 2787,
    "акс": 1558,
    "кси": 2628,
    "сим": 3628,
    " мак": 354,
    "макс": 2788,
    "акси": 1559,
    "ксим": 2629,
    "сима": 3629,
    "тс": 3901,
    "чет": 4135,
    "етс": 2200,
    "тся": 3904,
    "ся ": 3750,
    "хоче": 4078,
    "очет": 3292,
    "четс": 4137,
    "ется": 2202,
    "тся ": 3905,
    " 5": 27,
    " 50": 28,
    "500": 696,
    " 500": 29,
    "500k": 697,
    "уки": 3971,
    " рук": 464,
    "руки": 3577,
    "уки ": 3972,
    "7": 702,
    "27": 668,
    "70": 703,
    "0к": 647,
    " 27": 11,
    "270": 669,
    "70к": 704,
    "0к ": 648,
    " 270": 12,
    "270к": 670,
    "70к ": 705,
    "ss": 1366,
    " gr": 98,
    "gro": 981,
    "ros": 1324,
    "oss": 1231,
    "ss ": 1367,
    " gro": 99,
    "gros": 982,
    "ross": 1325,
    "oss ": 1232,
    "20к": 659,
    "320к": 682,
    "20к ": 660,
    "ры": 3582,
    "ын": 4241,
    "нк": 2955,
    " ры": 465,
    "рын": 3585,
    "ынк": 4242,
    "нку": 2958,
    " рын": 466,
    "рынк": 3586,
    "ынку": 4243,
    "нку ": 2959,
    "мл": 2822,
    "лн": 2735,
    " мл": 361,
    "млн": 2823,
    "лн ": 2736,
    " млн": 362,
    "млн ": 2824,
    "ая": 1700,
    "тна": 3856,
    "ная": 2892,
    "ая ": 1701,
    "ртна": 3564,
    "тная": 3857,
    "ная ": 2893,
    "ри ": 3486,
    "при ": 3394,
    "лок": 2744,
    "ции": 4093,
    "рело": 3472,
    "елок": 2107,
    "лока": 2745,
    "окац": 3159,
    "ации": 1677,
    "ции ": 4094,
    "яч": 4345,
    "ч ": 4102,
    " ты": 526,
    "тыс": 3929,
    "ыся": 4247,
    "сяч": 3754,
    "яч ": 4346,
    " тыс": 529,
    "тыся": 3930,
    "ысяч": 4248,
    "сяч ": 3755,
    "зп": 2306,
    " зп": 295,
    "зп ": 2307,
    " зп ": 296,
    "50к": 700,
    "250к": 667,
    "50к ": 701,
    "ым": 4238,
    " чи": 578,
    "чис": 4144,
    "тым": 3927,
    "ыми": 4239,
    " чис": 579,
    "чист": 4146,
    "исты": 2470,
    "стым": 3731,
    "тыми": 3928,
    "ыми ": 4240,
    "00к": 643,
    "300к": 678,
    "00к ": 644,
    "до ": 1991,
    " до ": 270,
    "ыч": 4262,
    " вы": 232,
    "выч": 1871,
    "ыче": 4263,
    "ета": 2194,
    " выч": 237,
    "выче": 1872,
    "ычет": 4264,
    "чета": 4136,
    "ета ": 2195,
    "28": 671,
    " 28": 13,
    "280": 672,
    "80к": 710,
    " 280": 14,
    "280к": 673,
    "80к ": 711,
    "осл": 3247,
    "сле": 3651,
    "посл": 3383,
    "осле": 3248,
    "сле ": 3652,
    "ало": 1578,
    "лог": 2742,
    "гов": 1901,
    " нал": 376,
    "нало": 2876,
    "алог": 1579,
    "лого": 2743,
    "огов": 3088,
    "гов ": 1902,
    "лке": 2722,
    "илке": 2398,
    "лке ": 2723,
    "_-": 714,
    "-_": 602,
    "__-": 726,
    "_-_": 719,
    "-__": 603,
    "r__-": 1287,
    "__-_": 729,
    "_-__": 720,
    "-__n": 604,
    "-2": 596,
    "_-2": 715,
    "-28": 597,
    "__-2": 727,
    "_-28": 716,
    "-280": 598,
    "иа": 2324,
    "зо": 2303,
    " ди": 263,
    "диа": 1976,
    "иап": 2329,
    "апа": 1618,
    "паз": 3318,
    "азо": 1532,
    "зон": 2304,
    " диа": 264,
    "диап": 1977,
    "иапа": 2330,
    "апаз": 1619,
    "пазо": 3319,
    "азон": 1533,
    "зон ": 2305,
    "гр": 1913,
    "ря": 3589,
    "яз": 4330,
    " гр": 249,
    "гря": 1921,
    "ряз": 3590,
    "язн": 4331,
    "зны": 2301,
    "ным": 3028,
    " гря": 251,
    "гряз": 1922,
    "рязн": 3591,
    "язны": 4332,
    "зным": 2302,
    "ными": 3029,
    " то ": 521,
    "-3": 599,
    "_-3": 717,
    "-32": 600,
    "__-3": 728,
    "_-32": 718,
    "-320": 601,
    "350к": 686,
    " уд": 534,
    "уда": 3950,
    "дал": 1937,
    "енк": 2129,
    "нка": 2956,
    " уда": 535,
    "удал": 3952,
    "дале": 1938,
    "ален": 1572,
    "ленк": 2700,
    "енка": 2130,
    "нка ": 2957,
    " оф": 421,
    "фис": 4037,
    "ис ": 2453,
    " офи": 422,
    "офис": 3282,
    "фис ": 4038,
    "иб": 2331,
    "гиб": 1888,
    "ибр": 2337,
    "бри": 1754,
    "рид": 3492,
    "ид ": 2354,
    " гиб": 242,
    "гибр": 1890,
    "ибри": 2338,
    "брид": 1755,
    "рид ": 3493,
    "em": 893,
    "mo": 1133,
    "ot": 1235,
    "rem": 1300,
    "emo": 894,
    "mot": 1134,
    "ote": 1237,
    " rem": 163,
    "remo": 1301,
    "emot": 895,
    "mote": 1135,
    "ote ": 1238,
    "бк": 1716,
    "ий": 2380,
    "ибк": 2332,
    "бки": 1719,
    "кий": 2576,
    "ий ": 2381,
