{
  "text": {
    "ds": 39,
    "de": 35,
    "da": 33,
    "pm": 72,
    "mlops": 62,
    "хочу": 449,
    "быть": 113,
    "иду": 185,
    "на": 247,
    "я": 473,
    "пройти": 348,
    "скрининг": 391,
    "data": 34,
    "scientist": 84,
    "готов": 142,
    "первичное": 300,
    "интервью": 192,
    "по": 305,
    "engineer": 40,
    "давайте": 147,
    "стартанем": 404,
    "скрин": 390,
    "analyst": 20,
    "кандидат": 207,
    "погнали": 306,
    "можно": 245,
    "отбор": 289,
    "project": 76,
    "manager": 59,
    "хай": 444,
    "в": 115,
    "команду": 214,
    "как": 203,
    "запусти": 175,
    "роль": 370,
    "отвечать": 291,
    "давай": 146,
    "сразу": 402,
    "собес": 396,
    "чекнуть": 457,
    "шансы": 466,
    "запишите": 174,
    "меня": 235,
    "стартуем": 405,
    "цель": 451,
    "подаюсь": 309,
    "начинаем": 261,
    "нужен": 272,
    "первичный": 301,
    "этап": 469,
    "мини": 238,
    "product": 75,
    "можем": 243,
    "начать": 260,
    "devops": 36,
    "быстренько": 110,
    "пройду": 347,
    "продукт": 341,
    "менеджер": 233,
    "девопс": 152,
    "к": 202,
    "скринингу": 392,
    "sre": 89,
    "owner": 69,
    "продукта": 342,
    "поехали": 314,
    "site": 86,
    "reliability": 79,
    "начнем": 262,
    "инженер": 190,
    "первичку": 299,
    "продакт": 337,
    "проджэкт": 340,
    "дата": 151,
    "саенс": 376,
    "у": 428,
    "__number__": 16,
    "год": 140,
    "опыта": 285,
    "роли": 369,
    "уже": 433,
    "года": 141,
    "опыт": 284,
    "примерно": 332,
    "работаю": 355,
    "теме": 419,
    "факту": 438,
    "лет": 226,
    "релевантного": 365,
    "индустрии": 189,
    "накопилось": 253,
    "практики": 327,
    "коммерчески": 215,
    "всего": 124,
    "где": 135,
    "то": 422,
    "если": 168,
    "честно": 462,
    "профессии": 349,
    "около": 282,
    "сумме": 411,
    "стаж": 403,
    "резюме": 363,
    "этом": 472,
    "направлении": 257,
    "релевантно": 364,
    "сильно": 384,
    "давно": 148,
    "коммерческого": 216,
    "считать": 412,
    "только": 423,
    "профиль": 350,
    "этой": 471,
    "сейчас": 381,
    "но": 268,
    "быстро": 111,
    "расту": 362,
    "месяцев": 237,
    "продукте": 343,
    "айти": 97,
    "пока": 316,
    "полгода": 319,
    "пол": 318,
    "итого": 199,
    "имею": 188,
    "аналитике": 100,
    "данных": 150,
    "навыки": 249,
    "python": 77,
    "машинное": 232,
    "обучение": 277,
    "статистика": 406,
    "мой": 246,
    "стек": 407,
    "sql": 88,
    "etl": 41,
    "с": 375,
    "airflow": 19,
    "spark": 87,
    "kafka": 56,
    "продакшену": 338,
    "docker": 38,
    "kubernetes": 57,
    "mlflow": 61,
    "аналитика": 99,
    "анализ": 98,
    "power": 74,
    "bi": 27,
    "excel": 42,
    "из": 186,
    "ml": 60,
    "глубокое": 139,
    "nlp": 64,
    "визуализация": 121,
    "tableau": 90,
    "управления": 436,
    "управление": 435,
    "проектами": 345,
    "agile": 18,
    "scrum": 85,
    "процессам": 351,
    "jira": 55,
    "коммуникация": 217,
    "бэкенд": 114,
    "и": 182,
    "fastapi": 43,
    "linux": 58,
    "коротко": 222,
    "хардскиллы": 445,
    "a": 17,
    "b": 26,
    "тесты": 420,
    "практика": 326,
    "обработка": 276,
    "текста": 418,
    "используя": 198,
    "git": 47,
    "любимый": 228,
    "силен": 383,
    "чаще": 454,
    "могу": 242,
    "целом": 450,
    "постоянной": 325,
    "основе": 287,
    "использую": 197,
    "postgresql": 73,
    "проде": 339,
    "ci": 31,
    "cd": 30,
    "jenkins": 54,
    "облаков": 275,
    "знаю": 180,
    "aws": 24,
    "gcp": 46,
    "azure": 25,
    "инфра": 194,
    "terraform": 92,
    "ansible": 21,
    "api": 22,
    "rest": 82,
    "django": 37,
    "для": 157,
    "пайплайнов": 298,
    "clickhouse": 32,
    "аналитики": 101,
    "pytorch": 78,
    "tensorflow": 91,
    "numpy": 65,
    "экосистеме": 467,
    "pandas": 70,
    "flask": 44,
    "совсем": 397,
    "неформально": 265,
    "питон": 304,
    "скьюэль": 393,
    "докер": 162,
    "инфраструктуре": 195,
    "автоматизация": 95,
    "через": 461,
    "гитхаб": 138,
    "экшнс": 468,
    "зарплате": 176,
    "рублей": 372,
    "ожидаю": 280,
    "месяц": 236,
    "мне": 240,
    "ок": 281,
    "рассчитываю": 361,
    "вилка": 122,
    "от": 288,
    "комфортно": 220,
    "ожидание": 279,
    "руб": 371,
    "доходу": 166,
    "рассматривать": 359,
    "180k": 0,
    "деньгам": 155,
    "ориентир": 286,
    "200k": 1,
    "220k": 2,
    "норм": 269,
    "будет": 109,
    "250k": 3,
    "рассматриваю": 360,
    "300k": 7,
    "net": 63,
    "ниже": 267,
    "320k": 9,
    "не": 264,
    "очень": 297,
    "интересно": 193,
    "оптимально": 283,
    "350k": 11,
    "идеале": 184,
    "400k": 13,
    "450k": 14,
    "максимально": 231,
    "хочется": 448,
    "500k": 15,
    "руки": 373,
    "270к": 5,
    "gross": 49,
    "нормально": 270,
    "320к": 10,
    "рынку": 374,
    "млн": 239,
    "комфортная": 218,
    "при": 329,
    "релокации": 366,
    "тысяч": 427,
    "зп": 181,
    "250к": 4,
    "чистыми": 463,
    "300к": 8,
    "до": 159,
    "вычета": 134,
    "280к": 6,
    "после": 324,
    "налогов": 254,
    "вилке": 123,
    "диапазон": 156,
    "грязными": 145,
    "350к": 12,
    "удаленка": 429,
    "офис": 295,
    "гибрид": 137,
    "remote": 80,
    "гибкий": 136,
    "без": 103,
    "разницы": 357,
    "любой": 229,
    "формат": 440,
    "предпочитаю": 328,
    "удаленку": 430,
    "лучше": 227,
    "график": 144,
    "комфортнее": 219,
    "удаленно": 431,
    "вариант": 117,
    "hybrid": 53,
    "больше": 107,
    "нравится": 271,
    "office": 66,
    "за": 170,
    "так": 414,
    "продуктивнее": 344,
    "работать": 354,
    "что": 464,
    "скорее": 389,
    "формату": 441,
    "выберу": 128,
    "приоритет": 333,
    "фулл": 442,
    "команда": 212,
    "там": 416,
    "проблем": 335,
    "дня": 158,
    "офисе": 296,
    "удобнее": 432,
    "подойдет": 311,
    "onsite": 68,
    "проще": 352,
    "on": 67,
    "близко": 105,
    "full": 45,
    "подходит": 313,
    "part": 71,
    "time": 93,
    "занятости": 173,
    "контракт": 221,
    "покажи": 317,
    "меню": 234,
    "навыков": 250,
    "выбрать": 131,
    "скиллы": 387,
    "кнопками": 209,
    "дай": 149,
    "список": 401,
    "выбора": 130,
    "открой": 292,
    "варианты": 118,
    "скиллов": 386,
    "нажать": 252,
    "навыкам": 248,
    "типа": 421,
    "списка": 400,
    "например": 258,
    "скинь": 388,
    "кнопки": 210,
    "со": 395,
    "скиллами": 385,
    "готовые": 143,
    "тыкнуть": 426,
    "быстрый": 112,
    "выбор": 129,
    "подбор": 310,
    "чекни": 456,
    "сетку": 382,
    "один": 278,
    "клик": 208,
    "стеку": 408,
    "подскажи": 312,
    "нажатия": 251,
    "привет": 330,
    "здравствуйте": 179,
    "добрый": 161,
    "день": 154,
    "вечер": 120,
    "доброе": 160,
    "утро": 437,
    "хей": 446,
    "приветствую": 331,
    "йоу": 201,
    "hello": 50,
    "hi": 51,
    "свидания": 378,
    "спасибо": 398,
    "встречи": 125,
    "хорошего": 447,
    "выхожу": 133,
    "закончим": 171,
    "bye": 29,
    "good": 48,
    "ты": 425,
    "бот": 108,
    "человек": 458,
    "или": 187,
    "программа": 336,
    "разговариваю": 356,
    "роботом": 368,
    "это": 470,
    "автоматический": 96,
    "ответ": 290,
    "настоящий": 259,
    "hr": 52,
    "чат": 452,
    "кто": 223,
    "искусственный": 196,
    "интеллект": 191,
    "are": 23,
    "you": 94,
    "bot": 28,
    "умеешь": 434,
    "делать": 153,
    "чем": 459,
    "можешь": 244,
    "помочь": 321,
    "какой": 206,
    "тебя": 417,
    "функционал": 443,
    "расскажи": 358,
    "о": 274,
    "себе": 379,
    "чего": 455,
    "работаешь": 353,
    "происходит": 346,
    "чате": 453,
    "зачем": 177,
    "здесь": 178,
    "помоги": 320,
    "понять": 322,
    "тут": 424,
    "какие": 205,
    "вас": 119,
    "есть": 169,
    "позиции": 315,
    "вы": 127,
    "нанимаете": 255,
    "вакансии": 116,
    "открыты": 293,
    "должности": 163,
    "доступны": 165,
    "перечисли": 303,
    "открытые": 294,
    "команде": 213,
    "куда": 224,
    "берёте": 104,
    "людей": 230,
    "кого": 211,
    "ищете": 200,
    "специалистов": 399,
    "про": 334,
    "начнём": 263,
    "заново": 172,
    "сначала": 394,
    "перезапусти": 302,
    "сбрось": 377,
    "всё": 126,
    "нуля": 273,
    "restart": 83,
    "reset": 81,
    "стереть": 409,
    "анекдот": 102,
    "какая": 204,
    "сегодня": 380,
    "погода": 308,
    "выиграл": 132,
    "чемпионат": 460,
    "сыграй": 413,
    "мной": 241,
    "игру": 183,
    "напиши": 256,
    "стихотворение": 410,
    "курс": 225,
    "доллара": 164,
    "рисовать": 367,
    "поговорим": 307,
    "чём": 465,
    "нибудь": 266,
    "другом": 167,
    "такое": 415,
    "блокчейн": 106,
    "порекомендуй": 323,
    "фильм": 439
  },
  "intent": {
    "start_screening": 12,
    "inform_experience_years": 5,
    "inform_skills": 7,
    "inform_salary_expectation": 6,
    "inform_work_format": 8,
    "request_skills_menu": 10,
    "greet": 4,
    "goodbye": 3,
    "bot_challenge": 2,
    "ask_capabilities": 1,
    "ask_available_roles": 0,
    "restart": 11,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_ask_experience": 15,
    "utter_ask_format": 16,
    "utter_ask_salary": 17,
    "utter_available_roles": 18,
    "utter_capabilities": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_skills_menu": 24
  },
  "action_text": null,
  "intent_response_key": null
}