{
  "text": {
    "хочу": 366,
    "пройти": 286,
    "скрининг": 320,
    "на": 202,
    "data": 31,
    "scientist": 75,
    "готов": 123,
    "первичное": 248,
    "интервью": 160,
    "по": 252,
    "engineer": 37,
    "давайте": 128,
    "стартанем": 331,
    "скрин": 318,
    "analyst": 20,
    "я": 385,
    "кандидат": 169,
    "mlops": 55,
    "погнали": 253,
    "можно": 199,
    "отбор": 239,
    "project": 69,
    "manager": 52,
    "хай": 363,
    "в": 100,
    "команду": 174,
    "как": 168,
    "ds": 36,
    "запусти": 147,
    "роль": 302,
    "de": 32,
    "иду": 155,
    "da": 30,
    "отвечать": 240,
    "давай": 127,
    "pm": 65,
    "сразу": 329,
    "собес": 324,
    "чекнуть": 373,
    "шансы": 378,
    "запишите": 146,
    "меня": 191,
    "стартуем": 332,
    "цель": 369,
    "подаюсь": 254,
    "начинаем": 213,
    "нужен": 222,
    "первичный": 249,
    "этап": 381,
    "мини": 194,
    "product": 68,
    "можем": 198,
    "начать": 212,
    "devops": 33,
    "быстренько": 96,
    "пройду": 285,
    "продукт": 279,
    "менеджер": 189,
    "девопс": 133,
    "к": 167,
    "скринингу": 321,
    "sre": 80,
    "owner": 62,
    "продукта": 280,
    "поехали": 259,
    "site": 77,
    "reliability": 72,
    "начнем": 214,
    "инженер": 159,
    "первичку": 247,
    "продакт": 275,
    "проджэкт": 278,
    "дата": 132,
    "саенс": 308,
    "моя": 201,
    "позицию": 260,
    "целюсь": 370,
    "рассматриваю": 294,
    "роли": 301,
    "это": 382,
    "если": 142,
    "коротко": 183,
    "мой": 200,
    "вариант": 102,
    "сути": 337,
    "основная": 237,
    "вакансии": 101,
    "укажите": 354,
    "зафиксируйте": 150,
    "собеседование": 325,
    "профиль": 288,
    "ближе": 92,
    "откликаюсь": 241,
    "ml": 53,
    "для": 136,
    "скрина": 319,
    "выбираю": 111,
    "позиция": 261,
    "проекте": 284,
    "вижу": 104,
    "целевая": 367,
    "должность": 140,
    "факту": 359,
    "скорее": 317,
    "записывай": 145,
    "вообще": 108,
    "рынку": 306,
    "то": 345,
    "всего": 109,
    "указать": 355,
    "пишите": 251,
    "у": 349,
    "__number__": 16,
    "год": 121,
    "опыта": 233,
    "уже": 353,
    "года": 122,
    "опыт": 232,
    "примерно": 272,
    "работаю": 292,
    "теме": 342,
    "лет": 184,
    "релевантного": 299,
    "индустрии": 158,
    "накопилось": 208,
    "практики": 269,
    "коммерчески": 175,
    "где": 116,
    "честно": 375,
    "профессии": 287,
    "около": 230,
    "сумме": 336,
    "стаж": 330,
    "резюме": 297,
    "этом": 384,
    "направлении": 210,
    "релевантно": 298,
    "сильно": 312,
    "давно": 129,
    "коммерческого": 176,
    "считать": 338,
    "только": 346,
    "этой": 383,
    "сейчас": 309,
    "но": 218,
    "быстро": 97,
    "расту": 296,
    "месяцев": 193,
    "продукте": 281,
    "айти": 86,
    "пока": 262,
    "полгода": 265,
    "пол": 264,
    "итого": 166,
    "имею": 157,
    "аналитике": 89,
    "данных": 131,
    "навыки": 204,
    "python": 70,
    "машинное": 188,
    "обучение": 225,
    "статистика": 333,
    "стек": 334,
    "sql": 79,
    "etl": 38,
    "с": 307,
    "airflow": 19,
    "spark": 78,
    "kafka": 49,
    "продакшену": 276,
    "docker": 35,
    "kubernetes": 50,
    "mlflow": 54,
    "аналитика": 88,
    "анализ": 87,
    "power": 67,
    "bi": 26,
    "excel": 39,
    "из": 156,
    "глубокое": 120,
    "nlp": 57,
    "визуализация": 105,
    "tableau": 81,
    "управления": 358,
    "управление": 357,
    "проектами": 283,
    "agile": 18,
    "scrum": 76,
    "процессам": 289,
    "jira": 48,
    "коммуникация": 177,
    "бэкенд": 99,
    "и": 153,
    "fastapi": 40,
    "linux": 51,
    "хардскиллы": 364,
    "a": 17,
    "b": 25,
    "тесты": 343,
    "практика": 268,
    "обработка": 224,
    "текста": 341,
    "используя": 165,
    "git": 44,
    "любимый": 186,
    "силен": 311,
    "чаще": 371,
    "могу": 197,
    "целом": 368,
    "постоянной": 267,
    "основе": 236,
    "использую": 164,
    "postgresql": 66,
    "проде": 277,
    "ci": 28,
    "cd": 27,
    "jenkins": 47,
    "облаков": 223,
    "знаю": 151,
    "aws": 23,
    "gcp": 43,
    "azure": 24,
    "инфра": 162,
    "terraform": 83,
    "ansible": 21,
    "api": 22,
    "rest": 74,
    "django": 34,
    "пайплайнов": 246,
    "clickhouse": 29,
    "аналитики": 90,
    "pytorch": 71,
    "tensorflow": 82,
    "numpy": 58,
    "экосистеме": 379,
    "pandas": 63,
    "flask": 41,
    "совсем": 326,
    "неформально": 216,
    "питон": 250,
    "скьюэль": 322,
    "докер": 139,
    "инфраструктуре": 163,
    "автоматизация": 85,
    "через": 374,
    "гитхаб": 119,
    "экшнс": 380,
    "зарплате": 149,
    "рублей": 304,
    "ожидаю": 228,
    "месяц": 192,
    "мне": 196,
    "ок": 229,
    "рассчитываю": 295,
    "вилка": 106,
    "от": 238,
    "комфортно": 181,
    "ожидание": 227,
    "руб": 303,
    "доходу": 141,
    "рассматривать": 293,
    "180k": 0,
    "деньгам": 134,
    "ориентир": 235,
    "200k": 1,
    "220k": 2,
    "норм": 219,
    "будет": 95,
    "250k": 3,
    "300k": 8,
    "net": 56,
    "ниже": 217,
    "320k": 10,
    "не": 215,
    "очень": 245,
    "интересно": 161,
    "оптимально": 231,
    "350k": 12,
    "идеале": 154,
    "400k": 13,
    "450k": 14,
    "максимально": 187,
    "хочется": 365,
    "500k": 15,
    "руки": 305,
    "270к": 5,
    "gross": 45,
    "нормально": 220,
    "320к": 11,
    "млн": 195,
    "комфортная": 179,
    "при": 271,
    "релокации": 300,
    "тысяч": 348,
    "зп": 152,
    "250к": 4,
    "чистыми": 376,
    "300к": 9,
    "до": 138,
    "вычета": 115,
    "280к": 7,
    "после": 266,
    "налогов": 209,
    "вилке": 107,
    "диапазон": 135,
    "грязными": 126,
    "предпочитаю": 270,
    "удаленка": 350,
    "лучше": 185,
    "гибрид": 118,
    "офис": 243,
    "гибкий": 117,
    "график": 125,
    "комфортнее": 180,
    "удаленно": 351,
    "remote": 73,
    "hybrid": 46,
    "больше": 94,
    "нравится": 221,
    "office": 59,
    "за": 143,
    "так": 339,
    "продуктивнее": 282,
    "работать": 291,
    "что": 377,
    "формат": 360,
    "формату": 361,
    "выберу": 110,
    "приоритет": 273,
    "фулл": 362,
    "команда": 173,
    "там": 340,
    "без": 91,
    "проблем": 274,
    "дня": 137,
    "офисе": 244,
    "удобнее": 352,
    "подойдет": 256,
    "onsite": 61,
    "проще": 290,
    "on": 60,
    "близко": 93,
    "full": 42,
    "подходит": 258,
    "part": 64,
    "time": 84,
    "занятости": 144,
    "контракт": 182,
    "покажи": 263,
    "меню": 190,
    "навыков": 205,
    "выбрать": 114,
    "скиллы": 315,
    "кнопками": 171,
    "дай": 130,
    "список": 328,
    "выбора": 113,
    "открой": 242,
    "варианты": 103,
    "скиллов": 314,
    "нажать": 207,
    "навыкам": 203,
    "типа": 344,
    "списка": 327,
    "например": 211,
    "скинь": 316,
    "кнопки": 172,
    "со": 323,
    "скиллами": 313,
    "готовые": 124,
    "тыкнуть": 347,
    "быстрый": 98,
    "выбор": 112,
    "подбор": 255,
    "чекни": 372,
    "сетку": 310,
    "один": 226,
    "клик": 170,
    "стеку": 335,
    "подскажи": 257,
    "нажатия": 206,
    "зарплата": 148,
    "компенсация": 178,
    "опытом": 234,
    "умею": 356,
    "280k": 6
  },
  "intent": {
    "start_screening": 14,
    "inform_role": 6,
    "inform_experience_years": 5,
    "inform_skills": 8,
    "inform_salary_expectation": 7,
    "inform_work_format": 9,
    "request_skills_menu": 13,
    "provide_full_profile": 12,
    "affirm": 0,
    "bot_challenge": 1,
    "deny": 2,
    "goodbye": 3,
    "greet": 4,
    "mood_great": 10,
    "mood_unhappy": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}