{
  "text": {
    " ": 0,
    "d": 853,
    "s": 1336,
    " d": 64,
    "ds": 871,
    "s ": 1337,
    " ds": 75,
    "ds ": 872,
    " ds ": 76,
    "e": 876,
    "de": 861,
    "e ": 877,
    " de": 68,
    "de ": 862,
    " de ": 69,
    "a": 737,
    "da": 855,
    "a ": 738,
    " da": 65,
    "da ": 856,
    " da ": 66,
    "p": 1249,
    "m": 1117,
    " p": 147,
    "pm": 1261,
    "m ": 1118,
    " pm": 151,
    "pm ": 1262,
    " pm ": 152,
    "l": 1081,
    "o": 1193,
    " m": 122,
    "ml": 1127,
    "lo": 1106,
    "op": 1218,
    "ps": 1272,
    " ml": 125,
    "mlo": 1131,
    "lop": 1108,
    "ops": 1221,
    "ps ": 1273,
    " mlo": 128,
    "mlop": 1132,
    "lops": 1109,
    "ops ": 1222,
    "х": 4040,
    "о": 3036,
    "ч": 4086,
    "у": 3920,
    " х": 555,
    "хо": 4054,
    "оч": 3277,
    "чу": 4151,
    "у ": 3921,
    " хо": 561,
    "хоч": 4064,
    "очу": 3285,
    "чу ": 4152,
    " хоч": 563,
    "хочу": 4066,
    "очу ": 3286,
    "б": 1700,
    "ы": 4192,
    "т": 3745,
    "ь": 4250,
    " б": 199,
    "бы": 1763,
    "ыт": 4234,
    "ть": 3918,
    "ь ": 4251,
    " бы": 211,
    "быт": 1766,
    "ыть": 4241,
    "ть ": 3919,
    " быт": 213,
    "быть": 1767,
    "ыть ": 4242,
    "и": 2312,
    "д": 1921,
    " и": 297,
    "ид": 2346,
    "ду": 2021,
    " ид": 301,
    "иду": 2354,
    "ду ": 2022,
    " иду": 303,
    "иду ": 2355,
    "н": 2851,
    "а": 1484,
    " н": 370,
    "на": 2853,
    "а ": 1485,
    " на": 371,
    "на ": 2854,
    " на ": 372,
    "я": 4311,
    " я": 593,
    "я ": 4312,
    " я ": 594,
    "п": 3302,
    "р": 3409,
    "й": 2508,
    " п": 427,
    "пр": 3375,
    "ро": 3505,
    "ой": 3135,
    "йт": 2525,
    "ти": 3808,
    "и ": 2313,
    " пр": 444,
    "про": 3386,
    "рой": 3522,
    "ойт": 3140,
    "йти": 2528,
    "ти ": 3809,
    " про": 448,
    "прой": 3393,
    "ройт": 3525,
    "ойти": 3141,
    "йти ": 2529,
    "с": 3582,
    "к": 2533,
    "г": 1872,
    " с": 467,
    "ск": 3619,
    "кр": 2611,
    "ри": 3472,
    "ин": 2413,
    "ни": 2923,
    "нг": 2884,
    "г ": 1873,
    " ск": 482,
    "скр": 3631,
    "кри": 2612,
    "рин": 3488,
    "ини": 2424,
    "нин": 2939,
    "инг": 2417,
    "нг ": 2885,
    " скр": 485,
    "скри": 3632,
    "крин": 2613,
    "рини": 3490,
    "инин": 2426,
    "нинг": 2940,
    "инг ": 2418,
    "t": 1375,
    "at": 790,
    "ta": 1380,
    "dat": 859,
    "ata": 791,
    "ta ": 1381,
    " dat": 67,
    "data": 860,
    "ata ": 792,
    "c": 824,
    "i": 1001,
    "n": 1139,
    " s": 165,
    "sc": 1338,
    "ci": 833,
    "ie": 1019,
    "en": 896,
    "nt": 1184,
    "ti": 1402,
    "is": 1042,
    "st": 1368,
    "t ": 1376,
    " sc": 166,
    "sci": 1339,
    "cie": 836,
    "ien": 1020,
    "ent": 903,
    "nti": 1185,
    "tis": 1405,
    "ist": 1043,
    "st ": 1369,
    " sci": 167,
    "scie": 1340,
    "cien": 837,
    "ient": 1021,
    "enti": 904,
    "ntis": 1186,
    "tist": 1406,
    "ist ": 1044,
    "в": 1773,
    " г": 238,
    "го": 1895,
    "от": 3245,
    "то": 3850,
    "ов": 3054,
    "в ": 1774,
    " го": 246,
    "гот": 1907,
    "ото": 3260,
    "тов": 3852,
    "ов ": 3055,
    " гот": 248,
    "гото": 1908,
    "отов": 3261,
    "тов ": 3853,
    "е": 2034,
    "пе": 3312,
    "ер": 2147,
    "рв": 3437,
    "ви": 1806,
    "ич": 2491,
    "чн": 4138,
    "но": 2958,
    "ое": 3111,
    "е ": 2035,
    " пе": 428,
    "пер": 3313,
    "ерв": 2149,
    "рви": 3438,
    "вич": 1816,
    "ичн": 2496,
    "чно": 4141,
    "ное": 2966,
    "ое ": 3112,
    " пер": 429,
    "перв": 3314,
    "ерви": 2150,
    "рвич": 3439,
    "вичн": 1818,
    "ично": 2497,
    "чное": 4143,
    "ное ": 2967,
    "ю": 4294,
    "нт": 2985,
    "те": 3789,
    "вь": 1869,
    "ью": 4270,
    "ю ": 4295,
    " ин": 310,
    "инт": 2429,
    "нте": 2987,
    "тер": 3801,
    "рвь": 3440,
    "вью": 1870,
    "ью ": 4271,
    " инт": 313,
    "инте": 2430,
    "нтер": 2989,
    "терв": 3802,
    "ервь": 2151,
    "рвью": 3441,
    "вью ": 1871,
    "по": 3342,
    "о ": 3037,
    " по": 432,
    "по ": 3343,
    " по ": 433,
    "g": 960,
    "r": 1282,
    " e": 77,
    "ng": 1162,
    "gi": 967,
    "in": 1030,
    "ne": 1154,
    "ee": 884,
    "er": 907,
    "r ": 1283,
    " en": 78,
    "eng": 897,
    "ngi": 1163,
    "gin": 970,
    "ine": 1031,
    "nee": 1155,
    "eer": 885,
    "er ": 908,
    " eng": 79,
    "engi": 898,
    "ngin": 1164,
    "gine": 971,
    "inee": 1032,
    "neer": 1156,
    "eer ": 886,
    " д": 252,
    "да": 1923,
    "ав": 1493,
    "ва": 1775,
    "ай": 1534,
    " да": 253,
    "дав": 1925,
    "ава": 1494,
    "вай": 1776,
    "айт": 1540,
    "йте": 2526,
    "те ": 3790,
    " дав": 255,
    "дава": 1926,
    "авай": 1495,
    "вайт": 1778,
    "айте": 1541,
    "йте ": 2527,
    "м": 2768,
    "ст": 3685,
    "та": 3750,
    "ар": 1625,
    "рт": 3547,
    "ан": 1586,
    "не": 2900,
    "ем": 2107,
    "м ": 2769,
    " ст": 499,
    "ста": 3686,
    "тар": 3768,
    "арт": 1635,
    "рта": 3548,
    "тан": 3764,
    "ане": 1594,
    "нем": 2908,
    "ем ": 2108,
    " ста": 500,
    "стар": 3689,
    "тарт": 3769,
    "арта": 1636,
    "ртан": 3549,
    "тане": 3765,
    "анем": 1596,
    "нем ": 2909,
    "н ": 2852,
    "ин ": 2414,
    "рин ": 3489,
    "y": 1458,
    " a": 33,
    "an": 763,
    "na": 1146,
    "al": 760,
    "ly": 1114,
    "ys": 1472,
    " an": 41,
    "ana": 764,
    "nal": 1149,
    "aly": 761,
    "lys": 1115,
    "yst": 1473,
    " ana": 42,
    "anal": 766,
    "naly": 1150,
    "alys": 762,
    "lyst": 1116,
    "yst ": 1474,
    " к": 325,
    "ка": 2535,
    "нд": 2888,
    "ди": 1970,
    "ат": 1650,
    "т ": 3746,
    " ка": 327,
    "кан": 2547,
    "анд": 1589,
    "нди": 2894,
    "дид": 1974,
    "ида": 2348,
    "дат": 1938,
    "ат ": 1651,
    " кан": 329,
    "канд": 2548,
    "анди": 1592,
    "ндид": 2895,
    "дида": 1975,
    "идат": 2350,
    "дат ": 1939,
    "л": 2660,
    "ог": 3069,
    "гн": 1892,
    "ал": 1564,
    "ли": 2698,
    "пог": 3344,
    "огн": 3072,
    "гна": 1893,
    "нал": 2863,
    "али": 1571,
    "ли ": 2699,
    " пог": 434,
    "погн": 3345,
    "огна": 3073,
    "гнал": 1894,
    "нали": 2865,
    "али ": 1572,
    "ж": 2224,
    " м": 352,
    "мо": 2828,
    "ож": 3117,
    "жн": 2250,
    " мо": 366,
    "мож": 2832,
    "ожн": 3125,
    "жно": 2251,
    "но ": 2959,
    " мож": 368,
    "можн": 2834,
    "ожно": 3126,
    "жно ": 2252,
    " о": 396,
    "тб": 3775,
    "бо": 1732,
    "ор": 3212,
    "р ": 3410,
    " от": 416,
    "отб": 3251,
    "тбо": 3776,
    "бор": 1738,
    "ор ": 3213,
    " отб": 418,
    "отбо": 3252,
    "тбор": 3777,
    "бор ": 1739,
    "j": 1051,
    "pr": 1268,
    "ro": 1319,
    "oj": 1205,
    "je": 1055,
    "ec": 881,
    "ct": 851,
    " pr": 156,
    "pro": 1269,
    "roj": 1322,
    "oje": 1206,
    "jec": 1056,
    "ect": 882,
    "ct ": 852,
    " pro": 157,
    "proj": 1271,
    "roje": 1323,
    "ojec": 1207,
    "ject": 1057,
    "ect ": 883,
    "ma": 1119,
    "ag": 752,
    "ge": 964,
    " ma": 123,
    "man": 1120,
    "nag": 1147,
    "age": 753,
    "ger": 965,
    " man": 124,
    "mana": 1121,
    "anag": 765,
    "nage": 1148,
    "ager": 754,
    "ger ": 966,
    "ха": 4042,
    "й ": 2509,
    " ха": 556,
    "хай": 4045,
    "ай ": 1535,
    " хай": 557,
    "хай ": 4046,
    " в": 216,
    " в ": 217,
    "ко": 2583,
    "ом": 3172,
    "ма": 2773,
    " ко": 334,
    "ком": 2595,
    "ома": 3174,
    "ман": 2781,
    "нду": 2896,
    " ком": 336,
    "кома": 2596,
    "оман": 3175,
    "манд": 2782,
    "анду": 1593,
    "нду ": 2897,
    "ак": 1543,
    "к ": 2534,
    "как": 2539,
    "ак ": 1544,
    " как": 328,
    "как ": 2540,
    "з": 2259,
    " з": 282,
    "за": 2261,
    "ап": 1614,
    "пу": 3402,
    "ус": 3991,
    " за": 283,
    "зап": 2268,
    "апу": 1623,
    "пус": 3403,
    "уст": 3994,
    "сти": 3698,
    " зап": 287,
    "запу": 2270,
    "апус": 1624,
    "пуст": 3404,
    "усти": 3995,
    "сти ": 3699,
    " р": 449,
    "ол": 3155,
    "ль": 2749,
    " ро": 459,
    "рол": 3526,
    "оль": 3167,
    "ль ": 2750,
    " рол": 461,
    "роль": 3528,
    "оль ": 3168,
    "тв": 3778,
    "ве": 1791,
    "еч": 2209,
    "ча": 4088,
    "отв": 3253,
    "тве": 3779,
    "веч": 1803,
    "еча": 2210,
    "чат": 4093,
    "ать": 1668,
    " отв": 419,
    "отве": 3254,
    "твеч": 3783,
    "веча": 1804,
    "ечат": 2211,
    "чать": 4096,
    "ать ": 1669,
    "вай ": 1777,
    "ср": 3669,
    "ра": 3411,
    "аз": 1527,
    "зу": 2301,
    " ср": 497,
    "сра": 3670,
    "раз": 3419,
    "азу": 1532,
    "зу ": 2302,
    " сра": 498,
    "сраз": 3671,
    "разу": 3421,
    "азу ": 1533,
    "со": 3651,
    "об": 3038,
    "бе": 1702,
    "ес": 2167,
    "с ": 3583,
    " со": 489,
    "соб": 3653,
    "обе": 3039,
    "бес": 1709,
    "ес ": 2168,
    " соб": 491,
    "собе": 3654,
    "обес": 3040,
    "бес ": 1710,
    " ч": 567,
    "че": 4099,
    "ек": 2078,
    "кн": 2576,
    "ну": 2998,
    "ут": 3997,
    " че": 571,
    "чек": 4104,
    "екн": 2082,
    "кну": 2581,
    "нут": 3004,
    "уть": 4001,
    " чек": 573,
    "чекн": 4105,
    "екну": 2084,
    "кнут": 2582,
    "нуть": 3005,
    "уть ": 4002,
    "ш": 4161,
    " ш": 584,
    "ша": 4162,
    "нс": 2979,
    "сы": 3730,
    "ы ": 4193,
    " ша": 585,
    "шан": 4163,
    "анс": 1605,
    "нсы": 2983,
    "сы ": 3731,
    " шан": 586,
    "шанс": 4164,
    "ансы": 1607,
    "нсы ": 2984,
    "пи": 3318,
    "иш": 2499,
    "ши": 4171,
    "ит": 2466,
    "апи": 1618,
    "пиш": 3328,
    "иши": 2500,
    "шит": 4177,
    "ите": 2471,
    "запи": 2269,
    "апиш": 1619,
    "пиши": 3329,
    "ишит": 2502,
    "шите": 4178,
    "ите ": 2472,
    "ме": 2790,
    "ен": 2113,
    "ня": 3028,
    " ме": 356,
    "мен": 2794,
    "еня": 2142,
    "ня ": 3029,
    " мен": 357,
    "меня": 2799,
    "еня ": 2143,
    "ту": 3893,
    "уе": 3946,
    "рту": 3554,
    "туе": 3895,
    "уем": 3947,
    "арту": 1637,
    "ртуе": 3555,
    "туем": 3896,
    "уем ": 3948,
    "ц": 4067,
    " ц": 564,
    "це": 4069,
    "ел": 2094,
    " це": 565,
    "цел": 4072,
    "ель": 2105,
    " цел": 566,
    "цель": 4074,
    "ель ": 2106,
    "од": 3082,
    "аю": 1694,
    "юс": 4305,
    "сь": 3734,
    "под": 3347,
    "ода": 3084,
    "даю": 1941,
    "аюс": 1696,
    "юсь": 4306,
    "сь ": 3735,
    " под": 435,
    "пода": 3348,
    "одаю": 3087,
    "даюс": 1943,
    "аюсь": 1697,
    "юсь ": 4307,
    "ач": 1677,
    "чи": 4123,
    "ае": 1512,
    "нач": 2876,
    "ачи": 1683,
    "чин": 4127,
    "ина": 2415,
    "нае": 2857,
    "аем": 1513,
    " нач": 380,
    "начи": 2878,
    "ачин": 1684,
    "чина": 4128,
    "инае": 2416,
    "наем": 2858,
    "аем ": 1514,
    "уж": 3949,
    "же": 2235,
    " ну": 393,
    "нуж": 3000,
    "уже": 3950,
    "жен": 2239,
    "ен ": 2114,
    " нуж": 394,
    "нуже": 3001,
    "ужен": 3952,
    "жен ": 2240,
    "ны": 3012,
    "ый": 4212,
    "чны": 4144,
    "ный": 3014,
    "ый ": 4213,
    "ичны": 2498,
    "чный": 4145,
    "ный ": 3015,
    "э": 4274,
    " э": 587,
    "эт": 4287,
    "п ": 3303,
    " эт": 590,
    "эта": 4288,
    "тап": 3766,
    "ап ": 1615,
    " эта": 591,
    "этап": 4289,
    "тап ": 3767,
    "-": 595,
    "ми": 2808,
    "и-": 2314,
    "-и": 614,
    " ми": 359,
    "мин": 2810,
    "ни-": 2925,
    "и-и": 2315,
    "-ин": 615,
    " мин": 360,
    "мини": 2811,
    "ини-": 2425,
    "ни-и": 2926,
    "и-ин": 2316,
    "-инт": 616,
    "u": 1414,
    "od": 1198,
    "du": 873,
    "uc": 1419,
    "rod": 1320,
    "odu": 1200,
    "duc": 874,
    "uct": 1420,
    "prod": 1270,
    "rodu": 1321,
    "oduc": 1201,
    "duct": 875,
    "uct ": 1421,
    "оже": 3120,
    "жем": 2237,
    "може": 2833,
    "ожем": 3121,
    "жем ": 2238,
    "ача": 1678,
    "нача": 2877,
    "ачат": 1680,
    "v": 1439,
    "ev": 930,
    "vo": 1440,
    "dev": 863,
    "evo": 931,
    "vop": 1441,
    " dev": 70,
    "devo": 864,
    "evop": 932,
    "vops": 1442,
    "ыс": 4229,
    "тр": 3873,
    "ре": 3445,
    "нь": 3020,
    "ьк": 4259,
    "быс": 1764,
    "ыст": 4230,
    "стр": 3707,
    "тре": 3876,
    "рен": 3460,
    "ень": 2136,
    "ньк": 3024,
    "ько": 4260,
    "ко ": 2584,
    " быс": 212,
    "быст": 1765,
    "ыстр": 4231,
    "стре": 3708,
    "трен": 3877,
    "рень": 3462,
    "еньк": 2139,
    "нько": 3025,
    "ько ": 4261,
    "йд": 2510,
    "ойд": 3137,
    "йду": 2513,
    "ройд": 3524,
    "ойду": 3139,
    "йду ": 2514,
    "ук": 3957,
    "кт": 2623,
    "род": 3512,
    "оду": 3106,
    "дук": 2025,
    "укт": 3960,
    "кт ": 2624,
    "прод": 3390,
    "роду": 3516,
    "одук": 3108,
    "дукт": 2026,
    "укт ": 3961,
    "ед": 2057,
    "дж": 1965,
    "ене": 2118,
    "нед": 2902,
    "едж": 2058,
    "дже": 1966,
    "жер": 2242,
    "ер ": 2148,
    "мене": 2796,
    "енед": 2119,
    "недж": 2903,
    "едже": 2059,
    "джер": 1967,
    "жер ": 2243,
    "де": 1947,
    "ев": 2047,
    "во": 1827,
    "оп": 3200,
    "пс": 3397,
    " де": 259,
    "дев": 1953,
    "ево": 2051,
    "воп": 1829,
    "опс": 3206,
    "пс ": 3398,
    " дев": 260,
    "дево": 1954,
    "евоп": 2052,
    "вопс": 1830,
    "опс ": 3207,
    " к ": 326,
    "гу": 1919,
    "нгу": 2886,
    "гу ": 1920,
    "ингу": 2419,
    "нгу ": 2887,
    "sr": 1363,
    "re": 1296,
    " sr": 175,
    "sre": 1364,
    "re ": 1297,
    " sre": 176,
    "sre ": 1365,
    "w": 1443,
    " o": 139,
    "ow": 1243,
    "wn": 1448,
    " ow": 145,
    "own": 1247,
    "wne": 1449,
    "ner": 1157,
    " own": 146,
    "owne": 1248,
    "wner": 1450,
    "ner ": 1158,
    "кта": 2625,
    "та ": 3751,
    "укта": 3962,
    "кта ": 2626,
    "ех": 2203,
    "пое": 3354,
    "оех": 3115,
    "еха": 2204,
    "хал": 4047,
    " пое": 436,
    "поех": 3355,
    "оеха": 3116,
    "ехал": 2205,
    "хали": 4048,
    "si": 1347,
    "it": 1045,
    "te": 1388,
    " si": 169,
    "sit": 1350,
    "ite": 1047,
    "te ": 1389,
    " sit": 170,
    "site": 1351,
    "ite ": 1048,
    "b": 801,
    " r": 160,
    "el": 887,
    "li": 1093,
    "ia": 1006,
    "ab": 742,
    "bi": 807,
    "il": 1022,
    "ty": 1412,
    "y ": 1459,
    " re": 161,
    "rel": 1298,
    "eli": 889,
    "lia": 1094,
    "iab": 1007,
    "abi": 743,
    "bil": 809,
    "ili": 1025,
    "lit": 1100,
    "ity": 1049,
    "ty ": 1413,
    " rel": 162,
    "reli": 1299,
    "elia": 890,
    "liab": 1095,
    "iabi": 1008,
    "abil": 744,
    "bili": 810,
    "ilit": 1026,
    "lity": 1101,
    "ity ": 1050,
    "ачн": 1685,
    "чне": 4139,
    "начн": 2879,
    "ачне": 1686,
    "чнем": 4140,
    "нж": 2920,
    "инж": 2422,
    "нже": 2921,
    "нер": 2912,
    " инж": 312,
    "инже": 2423,
    "нжен": 2922,
    "жене": 2241,
    "енер": 2120,
    "нер ": 2913,
    "чк": 4135,
    "ку": 2638,
    "ичк": 2494,
    "чку": 4136,
    "ку ": 2639,
    "вичк": 1817,
    "ичку": 2495,
    "чку ": 4137,
    "дак": 1930,
    "акт": 1558,
    "рода": 3513,
    "одак": 3086,
    "дакт": 1931,
    "акт ": 1559,
    "жэ": 2256,
    "эк": 4275,
    "одж": 3092,
    "джэ": 1968,
    "жэк": 2257,
    "экт": 4280,
    "родж": 3515,
    "оджэ": 3093,
    "джэк": 1969,
    "жэкт": 2258,
    "экт ": 4281,
    "ата": 1654,
    " дат": 258,
    "дата": 1940,
    "ата ": 1655,
    "са": 3584,
    " са": 469,
    "сае": 3585,
    "аен": 1515,
    "енс": 2130,
    "нс ": 2980,
    " сае": 470,
    "саен": 3586,
    "аенс": 1516,
    "енс ": 2131,
    " у": 530,
    " у ": 531,
    "_": 712,
    " _": 30,
    "__": 724,
    "_n": 734,
    "nu": 1187,
    "um": 1425,
    "mb": 1122,
    "be": 803,
    "r_": 1284,
    "_ ": 713,
    " __": 31,
    "__n": 732,
    "_nu": 735,
    "num": 1188,
    "umb": 1427,
    "mbe": 1123,
    "ber": 804,
    "er_": 909,
    "r__": 1285,
    "__ ": 725,
    " __n": 32,
    "__nu": 733,
    "_num": 736,
    "numb": 1189,
    "umbe": 1428,
    "mber": 1124,
    "ber_": 805,
    "er__": 910,
    "r__ ": 1286,
    "д ": 1922,
    "год": 1901,
    "од ": 3083,
    " год": 247,
    "год ": 1902,
    "пы": 3405,
    " оп": 409,
    "опы": 3210,
    "пыт": 3406,
    "ыта": 4236,
    " опы": 411,
    "опыт": 3211,
    "пыта": 3408,
    "ыта ": 4237,
    "оли": 3161,
    "роли": 3527,
    "оли ": 3162,
    " уж": 537,
    "же ": 2236,
    " уже": 538,
    "уже ": 3951,
    "да ": 1924,
    "года": 1903,
    "ода ": 3085,
    "ыт ": 4235,
    "пыт ": 3407,
    "им": 2402,
    "рн": 3502,
    "при": 3381,
    "рим": 3485,
    "име": 2407,
    "мер": 2800,
    "ерн": 2159,
    "рно": 3503,
    " при": 447,
    "прим": 3384,
    "риме": 3487,
    "имер": 2409,
    "мерн": 2802,
    "ерно": 2160,
    "рно ": 3504,
    "аб": 1489,
    " ра": 450,
    "раб": 3413,
    "або": 1491,
    "бот": 1741,
    "ота": 3247,
    "таю": 3773,
    "аю ": 1695,
    " раб": 451,
    "рабо": 3414,
    "абот": 1492,
    "бота": 1743,
    "отаю": 3250,
    "таю ": 3774,
    " т": 509,
    " те": 513,
    "тем": 3799,
    "еме": 2109,
    "ме ": 2791,
    " тем": 516,
    "теме": 3800,
    "еме ": 2110,
    "ф": 4012,
    " ф": 545,
    "фа": 4013,
    " фа": 546,
    "фак": 4014,
    "кту": 2635,
    "ту ": 3894,
    " фак": 547,
    "факт": 4015,
    "акту": 1561,
    "кту ": 2636,
    " л": 344,
    "ле": 2678,
    "ет": 2187,
    " ле": 345,
    "лет": 2693,
    "ет ": 2188,
    " лет": 346,
    "лет ": 2694,
    "тн": 3842,
    " ре": 454,
    "рел": 3457,
    "еле": 2097,
    "лев": 2680,
    "ева": 2049,
    "ван": 1781,
    "ант": 1608,
    "нтн": 2992,
    "тно": 3847,
    "ног": 2964,
    "ого": 3074,
    "го ": 1896,
    " рел": 456,
    "реле": 3458,
    "елев": 2098,
    "лева": 2681,
    "еван": 2050,
    "вант": 1782,
    "антн": 1610,
    "нтно": 2993,
    "тног": 3849,
    "ного": 2965,
    "ого ": 3075,
    "ии": 2371,
    "инд": 2420,
    "дус": 2027,
    "три": 3879,
    "рии": 3483,
    "ии ": 2372,
    " инд": 311,
    "инду": 2421,
    "ндус": 2899,
    "дуст": 2028,
    "устр": 3996,
    "стри": 3709,
    "трии": 3881,
    "рии ": 3484,
    "ил": 2384,
    "ло": 2728,
    "ос": 3232,
    "нак": 2861,
    "ако": 1550,
    "коп": 2604,
    "опи": 3201,
    "пил": 3319,
    "ило": 2396,
    "лос": 2740,
    "ось": 3243,
    " нак": 375,
    "нако": 2862,
    "акоп": 1555,
    "копи": 2605,
    "опил": 3202,
    "пило": 3320,
    "илос": 2397,
    "лось": 2741,
    "ось ": 3244,
    "ик": 2375,
    "ки": 2563,
    "пра": 3376,
    "рак": 3424,
    "кти": 2630,
    "тик": 3814,
    "ики": 2382,
    "ки ": 2564,
    " пра": 445,
    "прак": 3378,
    "ракт": 3425,
    "акти": 1560,
    "ктик": 2632,
    "тики": 3817,
    "ики ": 2383,
    "мм": 2815,
    "рч": 3566,
    "омм": 3179,
    "мме": 2818,
    "ерч": 2163,
    "рче": 3567,
    "чес": 4117,
    "еск": 2169,
    "ски": 3623,
    "комм": 2598,
    "омме": 3180,
    "ммер": 2820,
    "мерч": 2803,
    "ерче": 2164,
    "рчес": 3568,
    "ческ": 4118,
    "ески": 2170,
    "ски ": 3624,
    "вс": 1834,
    "се": 3595,
    "ег": 2053,
    " вс": 228,
    "все": 1835,
    "сег": 3599,
    "его": 2054,
    " все": 229,
    "всег": 1836,
    "сего": 3600,
    "его ": 2055,
    "гд": 1878,
    "е-": 2036,
    "-т": 623,
    " гд": 239,
    "где": 1879,
    "де-": 1949,
    "е-т": 2037,
    "-то": 624,
    "то ": 3851,
    " где": 240,
    "где-": 1881,
    "де-т": 1950,
    "е-то": 2038,
    "-то ": 625,
    " е": 278,
    "сл": 3637,
    " ес": 279,
    "есл": 2172,
    "сли": 3640,
    " есл": 280,
    "если": 2173,
    "сли ": 3641,
    "ест": 2179,
    "стн": 3702,
    " чес": 577,
    "чест": 4119,
    "естн": 2180,
    "стно": 3703,
    "тно ": 3848,
    "оф": 3265,
    "фе": 4016,
    "сс": 3672,
    "си": 3607,
    "роф": 3533,
    "офе": 3266,
    "фес": 4017,
    "есс": 2176,
    "сси": 3675,
    "сии": 3610,
    "проф": 3394,
    "рофе": 3534,
    "офес": 3267,
    "фесс": 4018,
    "есси": 2178,
    "ссии": 3676,
    "сии ": 3611,
    "ок": 3142,
    " ок": 406,
    "око": 3150,
    "кол": 2593,
    "оло": 3165,
    "ло ": 2729,
    " око": 408,
    "окол": 3152,
    "коло": 2594,
    "оло ": 3166,
    "су": 3721,
    "ум": 3971,
    " су": 503,
    "сум": 3722,
    "умм": 3974,
    " сум": 504,
    "сумм": 3723,
    "умме": 3975,
    "мме ": 2819,
    "аж": 1521,
    "ж ": 2225,
    "таж": 3756,
    "аж ": 1522,
    "стаж": 3688,
    "таж ": 3757,
    "ез": 2066,
    "зю": 2309,
    "юм": 4302,
    "рез": 3451,
    "езю": 2070,
    "зюм": 2310,
    "юме": 4303,
    " рез": 455,
    "резю": 3454,
    "езюм": 2071,
    "зюме": 2311,
    "юме ": 4304,
    "это": 4290,
    "том": 3861,
    "ом ": 3173,
    " это": 592,
    "этом": 4293,
    "том ": 3862,
    "вл": 1819,
    "нап": 2869,
    "апр": 1620,
    "рав": 3415,
    "авл": 1499,
    "вле": 1820,
    "лен": 2688,
    "ени": 2121,
    "нии": 2933,
    " нап": 378,
    "напр": 2871,
    "апра": 1621,
    "прав": 3377,
    "равл": 3417,
    "авле": 1500,
    "влен": 1821,
    "лени": 2690,
    "ении": 2123,
    "нии ": 2934,
    "ьн": 4264,
    " си": 480,
    "сил": 3612,
    "иль": 2398,
    "льн": 2757,
    "ьно": 4265,
    " сил": 481,
    "силь": 3614,
    "ильн": 2401,
    "льно": 2758,
    "ьно ": 4266,
    "вн": 1822,
    "авн": 1501,
    "вно": 1825,
    "давн": 1927,
    "авно": 1502,
    "вно ": 1826,
    "ско": 3628,
    "ког": 2587,
    "еско": 2171,
    "ског": 3629,
    "кого": 2588,
    ".": 629,
    "_.": 721,
    "._": 630,
    "__.": 730,
    "_._": 722,
    ".__": 631,
    "r__.": 1288,
    "__._": 731,
    "_.__": 723,
    ".__n": 632,
    "сч": 3727,
    " сч": 505,
    "счи": 3728,
    "чит": 4132,
    "ита": 2468,
    "тат": 3770,
    " счи": 506,
    "счит": 3729,
    "чита": 4133,
    "итат": 2469,
    "тать": 3772,
    " то": 520,
    "тол": 3859,
    "льк": 2753,
    " тол": 522,
    "толь": 3860,
    "ольк": 3170,
    "лько": 2754,
    "фи": 4019,
    "офи": 3268,
    "фил": 4022,
    "рофи": 3535,
    "офил": 3269,
    "филь": 4023,
    "иль ": 2399,
    "той": 3857,
    "ой ": 3136,
    "этой": 4292,
    "той ": 3858,
    "ей": 2072,
    "йч": 2530,
    "ас": 1638,
    " се": 475,
    "сей": 3601,
    "ейч": 2076,
    "йча": 2531,
    "час": 4091,
    "ас ": 1639,
    " сей": 478,
    "сейч": 3602,
    "ейча": 2077,
    "йчас": 2532,
    "час ": 4092,
    " но": 388,
    " но ": 389,
    "тро": 3882,
    "ро ": 3506,
    "стро": 3710,
    "тро ": 3883,
    "рас": 3430,
    "аст": 1646,
    "сту": 3713,
    " рас": 453,
    "раст": 3432,
    "асту": 1649,
    "сту ": 3714,
    "ся": 3736,
    "яц": 4324,
    "мес": 2804,
    "еся": 2185,
    "сяц": 3738,
    "яце": 4326,
    "цев": 4070,
    "ев ": 2048,
    " мес": 358,
    "меся": 2805,
    "есяц": 2186,
    "сяце": 3740,
    "яцев": 4327,
    "цев ": 4071,
    "кте": 2628,
    "укте": 3963,
    "кте ": 2629,
    " а": 189,
    " ай": 194,
    " айт": 195,
    "айти": 1542,
    "пок": 3358,
    "ока": 3144,
    "ка ": 2536,
    " пок": 438,
    "пока": 3359,
    "ока ": 3145,
    "лг": 2675,
    "пол": 3360,
    "олг": 3157,
    "лго": 2676,
    " пол": 439,
    "полг": 3362,
    "олго": 3158,
    "лгод": 2677,
    "л ": 2661,
    "ол ": 3156,
    "пол ": 3361,
    " ит": 318,
    "ито": 2476,
    "тог": 3855,
    " ито": 319,
    "итог": 2477,
    "того": 3856,
    "ею": 2222,
    " им": 308,
    "мею": 2806,
    "ею ": 2223,
    " име": 309,
    "имею": 2410,
    "мею ": 2807,
    "ке": 2557,
    " ан": 196,
    "ана": 1587,
    "лит": 2708,
    "ити": 2474,
    "ике": 2380,
    "ке ": 2558,
    " ана": 197,
    "анал": 1588,
    "алит": 1575,
    "лити": 2709,
    "итик": 2475,
    "тике": 3816,
    "ике ": 2381,
    "нн": 2950,
    "ых": 4243,
    "х ": 4041,
    "дан": 1935,
    "анн": 1601,
    "нны": 2955,
    "ных": 3018,
    "ых ": 4244,
    " дан": 257,
    "данн": 1937,
    "анны": 1602,
    "нных": 2957,
    "ных ": 3019,
    "вы": 1851,
    "ык": 4214,
    "нав": 2855,
    "авы": 1507,
    "вык": 1861,
    "ыки": 4217,
    " нав": 373,
    "навы": 2856,
    "авык": 1508,
    "выки": 1863,
    "ыки ": 4218,
    "h": 983,
    "py": 1274,
    "yt": 1475,
    "th": 1399,
    "ho": 990,
    "on": 1208,
    "n ": 1140,
    " py": 158,
    "pyt": 1276,
    "yth": 1476,
    "tho": 1400,
    "hon": 991,
    "on ": 1209,
    " pyt": 159,
    "pyth": 1277,
    "ytho": 1477,
    "thon": 1401,
    "hon ": 992,
    "аш": 1688,
    " ма": 353,
    "маш": 2788,
    "аши": 1689,
    "шин": 4175,
    "инн": 2427,
    "нно": 2951,
    " маш": 355,
    "маши": 2789,
    "ашин": 1690,
    "шинн": 4176,
    "инно": 2428,
    "нное": 2953,
    "бу": 1757,
    "уч": 4003,
    "ие": 2356,
    " об": 398,
    "обу": 3052,
    "буч": 1761,
    "уче": 4004,
    "чен": 4111,
    "ние": 2929,
    "ие ": 2357,
    " обу": 401,
    "обуч": 3053,
    "буче": 1762,
    "учен": 4005,
    "чени": 4112,
    "ение": 2122,
    "ние ": 2930,
    "ис": 2445,
    "ати": 1659,
    "тис": 3824,
    "ист": 2459,
    "ика": 2377,
    "стат": 3690,
    "тати": 3771,
    "атис": 1661,
    "тист": 3825,
    "исти": 2461,
    "стик": 3700,
    "тика": 3815,
    "ика ": 2378,
    "мой": 2835,
    " мой": 369,
    "мой ": 2836,
    "сте": 3694,
    "тек": 3793,
    "ек ": 2079,
    " сте": 501,
    "стек": 3695,
    "тек ": 3794,
    "q": 1279,
    "sq": 1360,
    "ql": 1280,
    "l ": 1082,
    " sq": 173,
    "sql": 1361,
    "ql ": 1281,
    " sql": 174,
    "sql ": 1362,
    "et": 924,
    "tl": 1407,
    " et": 80,
    "etl": 928,
    "tl ": 1408,
    " etl": 81,
    "etl ": 929,
    " с ": 468,
    "f": 936,
    "ai": 757,
    "ir": 1037,
    "rf": 1306,
    "fl": 949,
    "w ": 1444,
    " ai": 39,
    "air": 758,
    "irf": 1040,
    "rfl": 1307,
    "flo": 952,
    "low": 1110,
    "ow ": 1244,
    " air": 40,
    "airf": 759,
    "irfl": 1041,
    "rflo": 1308,
    "flow": 953,
    "low ": 1111,
    "k": 1063,
    "sp": 1357,
    "pa": 1251,
    "ar": 776,
    "rk": 1312,
    "k ": 1064,
    " sp": 171,
    "spa": 1358,
    "par": 1254,
    "ark": 779,
    "rk ": 1313,
    " spa": 172,
    "spar": 1359,
    "park": 1255,
    "ark ": 780,
    " k": 114,
    "ka": 1065,
    "af": 747,
    "fk": 946,
    " ka": 115,
    "kaf": 1067,
    "afk": 748,
    "fka": 947,
    "ka ": 1066,
    " kaf": 116,
    "kafk": 1068,
    "afka": 749,
    "fka ": 948,
    "кш": 2652,
    "ше": 4165,
    "акш": 1562,
    "кше": 2653,
    "шен": 4169,
    "ену": 2134,
    "ну ": 2999,
    "дакш": 1932,
    "акше": 1563,
    "кшен": 2654,
    "шену": 4170,
    "ену ": 2135,
    "do": 868,
    "oc": 1195,
    "ck": 838,
    "ke": 1069,
    " do": 73,
    "doc": 869,
    "ock": 1196,
    "cke": 839,
    "ker": 1070,
    " doc": 74,
    "dock": 870,
    "ocke": 1197,
    "cker": 840,
    "ker ": 1071,
    "ku": 1078,
    "ub": 1416,
    "rn": 1316,
    "es": 915,
    " ku": 117,
    "kub": 1079,
    "ube": 1417,
    "ern": 911,
    "rne": 1317,
    "net": 1159,
    "ete": 926,
    "tes": 1394,
    "es ": 916,
    " kub": 118,
    "kube": 1080,
    "uber": 1418,
    "bern": 806,
    "erne": 912,
    "rnet": 1318,
    "nete": 1161,
    "etes": 927,
    "tes ": 1395,
    "lf": 1090,
    "mlf": 1129,
    "lfl": 1091,
    " mlf": 127,
    "mlfl": 1130,
    "lflo": 1092,
    "из": 2363,
    "з ": 2260,
    "лиз": 2700,
    "из ": 2364,
    "ализ": 1573,
    "лиз ": 2701,
    "po": 1263,
    "we": 1445,
    " po": 153,
    "pow": 1266,
    "owe": 1245,
    "wer": 1446,
    " pow": 155,
    "powe": 1267,
    "ower": 1246,
    "wer ": 1447,
    " b": 52,
    "i ": 1002,
    " bi": 53,
    "bi ": 808,
    " bi ": 54,
    "x": 1453,
    "ex": 933,
    "xc": 1455,
    "ce": 827,
    " ex": 82,
    "exc": 934,
    "xce": 1456,
    "cel": 829,
    "el ": 888,
    " exc": 83,
    "exce": 935,
    "xcel": 1457,
    "cel ": 830,
    " из": 304,
    " из ": 305,
    "ml ": 1128,
    " ml ": 126,
    "гл": 1889,
    "лу": 2742,
    "уб": 3925,
    " гл": 244,
    "глу": 1890,
    "луб": 2743,
    "убо": 3929,
    "бок": 1734,
    "кое": 2589,
    " глу": 245,
    "глуб": 1891,
    "лубо": 2744,
    "убок": 3930,
    "боко": 1735,
    "окое": 3151,
    "кое ": 2590,
    " n": 129,
    "nl": 1170,
    "lp": 1112,
    "p ": 1250,
    " nl": 132,
    "nlp": 1171,
    "lp ": 1113,
    " nlp": 133,
    "nlp ": 1172,
    "уа": 3922,
    "ац": 1673,
    "ци": 4077,
    "ия": 2506,
    " ви": 225,
    "виз": 1809,
    "изу": 2369,
    "зуа": 2303,
    "уал": 3923,
    "иза": 2365,
    "зац": 2273,
    "аци": 1674,
    "ция": 4084,
    "ия ": 2507,
    " виз": 226,
    "визу": 1810,
    "изуа": 2370,
    "зуал": 2304,
    "уали": 3924,
    "лиза": 2702,
    "изац": 2366,
    "заци": 2274,
    "ация": 1676,
    "ция ": 4085,
    " t": 177,
    "bl": 811,
    "le": 1086,
    "ea": 878,
    "au": 793,
    "u ": 1415,
    " ta": 178,
    "tab": 1382,
    "abl": 745,
    "ble": 812,
    "lea": 1088,
    "eau": 879,
    "au ": 794,
    " tab": 179,
    "tabl": 1383,
    "able": 746,
    "blea": 814,
    "leau": 1089,
    "eau ": 880,
    "уп": 3981,
    " уп": 541,
    "упр": 3984,
    "ния": 2941,
    " упр": 542,
    "упра": 3985,
    "ения": 2124,
    "ния ": 2942,
    "ам": 1580,
    "рое": 3517,
    "оек": 3113,
    "ект": 2089,
    "там": 3761,
    "ами": 1582,
    "ми ": 2809,
    "прое": 3391,
    "роек": 3519,
    "оект": 3114,
    "екта": 2091,
    "ктам": 2627,
    "тами": 3763,
    "ами ": 1583,
    " ag": 37,
    "agi": 755,
    "gil": 968,
    "ile": 1023,
    "le ": 1087,
    " agi": 38,
    "agil": 756,
    "gile": 969,
    "ile ": 1024,
    "cr": 848,
    "ru": 1333,
    "scr": 1341,
    "cru": 849,
    "rum": 1334,
    "um ": 1426,
    " scr": 168,
    "scru": 1342,
    "crum": 850,
    "rum ": 1335,
    "оц": 3274,
    "роц": 3536,
    "оце": 3275,
    "цес": 4075,
    "сса": 3673,
    "сам": 3587,
    "ам ": 1581,
    "проц": 3395,
    "роце": 3537,
    "оцес": 3276,
    "цесс": 4076,
    "есса": 2177,
    "ссам": 3674,
    "сам ": 3588,
    " j": 109,
    "ji": 1060,
    "ra": 1289,
    " ji": 112,
    "jir": 1061,
    "ira": 1038,
    "ra ": 1290,
    " jir": 113,
    "jira": 1062,
    "ira ": 1039,
    "му": 2842,
    "ун": 3976,
    "мму": 2821,
    "мун": 2843,
    "уни": 3977,
    "ник": 2935,
    "кац": 2550,
    "омму": 3181,
    "ммун": 2822,
    "муни": 2844,
    "уник": 3978,
    "ника": 2936,
    "икац": 2379,
    "каци": 2551,
    "бэ": 1768,
    " бэ": 214,
    "бэк": 1769,
    "эке": 4276,
    "кен": 2559,
    "енд": 2115,
    "нд ": 2889,
    " бэк": 215,
    "бэке": 1770,
    "экен": 4277,
    "кенд": 2560,
    "енд ": 2116,
    " и ": 298,
    " f": 84,
    "fa": 937,
    "as": 784,
    "ap": 773,
    "pi": 1259,
    " fa": 85,
    "fas": 938,
    "ast": 788,
    "sta": 1370,
    "tap": 1384,
    "api": 774,
    "pi ": 1260,
    " fas": 86,
    "fast": 939,
    "asta": 789,
    "stap": 1371,
    "tapi": 1385,
    "api ": 775,
    " l": 119,
    "ux": 1437,
    "x ": 1454,
    " li": 120,
    "lin": 1098,
    "inu": 1035,
    "nux": 1191,
    "ux ": 1438,
    " lin": 121,
    "linu": 1099,
    "inux": 1036,
    "nux ": 1192,
    "тк": 3832,
    "кор": 2606,
    "оро": 3227,
    "рот": 3531,
    "отк": 3256,
    "тко": 3835,
    " кор": 338,
    "коро": 2608,
    "орот": 3228,
    "ротк": 3532,
    "отко": 3258,
    "тко ": 3836,
    "рд": 3442,
    "дс": 2014,
    "лл": 2715,
    "лы": 2747,
    "хар": 4049,
    "ард": 1628,
    "рдс": 3443,
    "дск": 2015,
    "кил": 2569,
    "илл": 2392,
    "ллы": 2724,
    "лы ": 2748,
    " хар": 558,
    "хард": 4050,
    "ардс": 1629,
    "рдск": 3444,
    "дски": 2017,
    "скил": 3626,
    "килл": 2570,
    "иллы": 2395,
    "ллы ": 2725,
    "/": 633,
    "a/": 739,
    "/b": 634,
    "b ": 802,
    " a/": 35,
    "a/b": 740,
    "/b ": 635,
    " a/b": 36,
    "a/b ": 741,
    "ты": 3906,
    "тес": 3804,
    "сты": 3716,
    "ты ": 3907,
    " тес": 517,
    "тест": 3805,
    "есты": 2181,
    "сты ": 3717,
    "бр": 1746,
    "обр": 3048,
    "бра": 1747,
    "тка": 3833,
    " обр": 400,
    "обра": 3049,
    "браб": 1748,
    "ботк": 1744,
    "отка": 3257,
    "тка ": 3834,
    "кс": 2618,
    "екс": 2087,
    "кст": 2621,
    " тек": 515,
    "текс": 3795,
    "екст": 2088,
    "кста": 2622,
    "ста ": 3687,
    "сп": 3660,
    "ьз": 4255,
    "уя": 4010,
    " ис": 315,
    "исп": 2457,
    "спо": 3667,
    "льз": 2751,
    "ьзу": 4256,
    "зуя": 2307,
    "уя ": 4011,
    " исп": 317,
    "испо": 2458,
    "спол": 3668,
    "поль": 3363,
    "ольз": 3169,
    "льзу": 2752,
    "ьзуя": 4258,
    "зуя ": 2308,
    " g": 91,
    " gi": 94,
    "git": 972,
    "it ": 1046,
    " git": 95,
    "git ": 973,
    "лю": 2761,
    "юб": 4296,
    "би": 1711,
    "мы": 2848,
    " лю": 349,
    "люб": 2762,
    "юби": 4297,
    "бим": 1712,
    "имы": 2411,
    "мый": 2849,
    " люб": 350,
    "люби": 2763,
    "юбим": 4298,
    "бимы": 1713,
    "имый": 2412,
    "мый ": 2850,
    "иле": 2385,
    "силе": 3613,
    "илен": 2386,
    "лен ": 2689,
    "щ": 4184,
    "ащ": 1691,
    "ще": 4185,
    " ча": 568,
    "чащ": 4097,
    "аще": 1692,
    "ще ": 4186,
    " чащ": 570,
    "чаще": 4098,
    "аще ": 1693,
    "мог": 2829,
    "огу": 3080,
    " мог": 367,
    "могу": 2831,
    "огу ": 3081,
    "ело": 2101,
    "лом": 2738,
    "цело": 4073,
    "елом": 2104,
    "лом ": 2739,
    "оя": 3297,
    "ян": 4316,
    "пос": 3370,
    "ост": 3239,
    "сто": 3704,
    "тоя": 3870,
    "оян": 3298,
    "янн": 4317,
    "ной": 2968,
    " пос": 443,
    "пост": 3372,
    "осто": 3241,
    "стоя": 3706,
    "тоян": 3871,
    "оянн": 3299,
    "янно": 4318,
    "нной": 2954,
    "ной ": 2969,
    "сн": 3645,
    " ос": 414,
    "осн": 3237,
    "сно": 3648,
    "нов": 2960,
    "ове": 3059,
    "ве ": 1792,
    " осн": 415,
    "осно": 3238,
    "снов": 3650,
    "нове": 2962,
    "ове ": 3060,
    "ую": 4008,
    "зую": 2305,
    "ую ": 4009,
    "ьзую": 4257,
    "зую ": 2306,
    "os": 1230,
    "tg": 1396,
    "gr": 978,
    "pos": 1264,
    "ost": 1233,
    "stg": 1373,
    "tgr": 1397,
    "gre": 979,
    "res": 1302,
    "esq": 919,
    " pos": 154,
    "post": 1265,
    "ostg": 1234,
    "stgr": 1374,
    "tgre": 1398,
    "gres": 980,
    "resq": 1304,
    "esql": 920,
    "оде": 3090,
    "де ": 1948,
    "роде": 3514,
    "оде ": 3091,
    " c": 59,
    "i/": 1003,
    "/c": 636,
    "cd": 825,
    "d ": 854,
    " ci": 60,
    "ci/": 834,
    "i/c": 1004,
    "/cd": 637,
    "cd ": 826,
    " ci/": 61,
    "ci/c": 835,
    "i/cd": 1005,
    "/cd ": 638,
    "nk": 1167,
    "ki": 1075,
    "ns": 1177,
    " je": 110,
    "jen": 1058,
    "enk": 899,
    "nki": 1168,
    "kin": 1076,
    "ins": 1033,
    "ns ": 1178,
    " jen": 111,
    "jenk": 1059,
    "enki": 900,
    "nkin": 1169,
    "kins": 1077,
    "ins ": 1034,
    "бл": 1719,
    "ла": 2662,
    "обл": 3041,
    "бла": 1720,
    "лак": 2666,
    "ков": 2585,
    " обл": 399,
    "обла": 3042,
    "блак": 1721,
    "лако": 2667,
    "аков": 1551,
    "ков ": 2586,
    "зн": 2291,
    " зн": 293,
    "зна": 2292,
    "наю": 2880,
    " зна": 294,
    "знаю": 2293,
    "наю ": 2881,
    "aw": 795,
    "ws": 1451,
    " aw": 48,
    "aws": 796,
    "ws ": 1452,
    " aws": 49,
    "aws ": 797,
    "gc": 961,
    "cp": 846,
    " gc": 92,
    "gcp": 962,
    "cp ": 847,
    " gcp": 93,
    "gcp ": 963,
    "z": 1480,
    "az": 798,
    "zu": 1481,
    "ur": 1431,
    " az": 50,
    "azu": 799,
    "zur": 1482,
    "ure": 1432,
    " azu": 51,
    "azur": 800,
    "zure": 1483,
    "ure ": 1433,
    "нф": 3006,
    "фр": 4031,
    "инф": 2431,
    "нфр": 3007,
    "фра": 4032,
    "ра ": 3412,
    " инф": 314,
    "инфр": 2432,
    "нфра": 3008,
    "фра ": 4033,
    "rr": 1326,
    "fo": 954,
    "or": 1223,
    "rm": 1314,
    " te": 180,
    "ter": 1392,
    "err": 913,
    "rra": 1327,
    "raf": 1291,
    "afo": 750,
    "for": 955,
    "orm": 1228,
    "rm ": 1315,
    " ter": 182,
    "terr": 1393,
    "erra": 914,
    "rraf": 1328,
    "rafo": 1292,
    "afor": 751,
    "form": 956,
    "orm ": 1229,
    "ib": 1009,
    "ans": 771,
    "nsi": 1179,
    "sib": 1348,
    "ibl": 1010,
    " ans": 43,
    "ansi": 772,
    "nsib": 1180,
    "sibl": 1349,
    "ible": 1011,
    "ble ": 813,
    " ap": 44,
    " api": 45,
    "est": 921,
    " res": 164,
    "rest": 1305,
    "est ": 922,
    "dj": 865,
    "ja": 1052,
    "go": 974,
    "o ": 1194,
    " dj": 71,
    "dja": 866,
    "jan": 1053,
    "ang": 769,
    "ngo": 1165,
    "go ": 975,
    " dja": 72,
    "djan": 867,
    "jang": 1054,
    "ango": 770,
    "ngo ": 1166,
    "дл": 1980,
    "ля": 2766,
    " дл": 265,
    "для": 1981,
    "ля ": 2767,
    " для": 266,
    "для ": 1982,
    "а-": 1486,
    "-п": 620,
    "па": 3304,
    "йп": 2522,
    "пл": 3335,
    "йн": 2515,
    "та-": 3752,
    "а-п": 1487,
    "-па": 621,
    "пай": 3308,
    "айп": 1538,
    "йпл": 2523,
    "пла": 3336,
    "лай": 2664,
    "айн": 1536,
    "йно": 2517,
    "ата-": 1656,
    "та-п": 3753,
    "а-па": 1488,
    "-пай": 622,
    "пайп": 3309,
    "айпл": 1539,
    "йпла": 2524,
    "плай": 3337,
    "лайн": 2665,
    "айно": 1537,
    "йнов": 2518,
    "нов ": 2961,
    "cl": 843,
    "ic": 1012,
    "kh": 1072,
    "ou": 1239,
    "us": 1434,
    "se": 1343,
    " cl": 62,
    "cli": 844,
    "lic": 1096,
    "ick": 1015,
    "ckh": 841,
    "kho": 1073,
    "hou": 994,
    "ous": 1241,
    "use": 1435,
    "se ": 1344,
    " cli": 63,
    "clic": 845,
    "lick": 1097,
    "ickh": 1016,
    "ckho": 842,
    "khou": 1074,
    "hous": 995,
    "ouse": 1242,
    "use ": 1436,
    "to": 1409,
    "rc": 1293,
    "ch": 831,
    "h ": 984,
    "yto": 1478,
    "tor": 1410,
    "orc": 1224,
    "rch": 1294,
    "ch ": 832,
    "pyto": 1278,
    "ytor": 1479,
    "torc": 1411,
    "orch": 1225,
    "rch ": 1295,
    "so": 1354,
    "ten": 1390,
    "ens": 901,
    "nso": 1182,
    "sor": 1355,
    "orf": 1226,
    " ten": 181,
    "tens": 1391,
    "enso": 902,
    "nsor": 1183,
    "sorf": 1356,
    "orfl": 1227,
    "mp": 1136,
    " nu": 137,
    "ump": 1429,
    "mpy": 1137,
    "py ": 1275,
    " num": 138,
    "nump": 1190,
    "umpy": 1430,
    "mpy ": 1138,
    "n-": 1141,
    "-э": 626,
    "on-": 1210,
    "n-э": 1144,
    "-эк": 627,
    "эко": 4278,
    "кос": 2609,
    "оси": 3233,
    "сис": 3617,
    "hon-": 993,
    "on-э": 1212,
    "n-эк": 1145,
    "-эко": 628,
    "экос": 4279,
    "коси": 2610,
    "осис": 3234,
    "сист": 3618,
    "исте": 2460,
    "стем": 3696,
    "nd": 1151,
    " pa": 148,
    "pan": 1252,
    "and": 767,
    "nda": 1152,
    "das": 857,
    "as ": 785,
    " pan": 149,
    "pand": 1253,
    "anda": 768,
    "ndas": 1153,
    "das ": 858,
    "la": 1083,
    "sk": 1352,
    " fl": 87,
    "fla": 950,
    "las": 1084,
    "ask": 786,
    "sk ": 1353,
    " fla": 88,
    "flas": 951,
    "lask": 1085,
    "ask ": 787,
    "сов": 3655,
    "овс": 3065,
    "сем": 3603,
    " сов": 492,
    "совс": 3657,
    "овсе": 3066,
    "всем": 1837,
    "сем ": 3604,
    "еф": 2200,
    "фо": 4027,
    "рм": 3497,
    " не": 381,
    "неф": 2916,
    "ефо": 2201,
    "фор": 4028,
    "орм": 3224,
    "рма": 3499,
    "мал": 2779,
    "аль": 1578,
    " неф": 385,
    "нефо": 2917,
    "ефор": 2202,
    "форм": 4029,
    "орма": 3226,
    "рмал": 3500,
    "маль": 2780,
    "альн": 1579,
    "он": 3187,
    " пи": 430,
    "пит": 3326,
    "тон": 3864,
    "он ": 3188,
    " пит": 431,
    "пито": 3327,
    "итон": 2478,
    "тон ": 3865,
    "кь": 2657,
    "юэ": 4308,
    "эл": 4284,
    "скь": 3635,
    "кью": 2658,
    "ьюэ": 4272,
    "юэл": 4309,
    "эль": 4285,
    " скь": 486,
    "скью": 3636,
    "кьюэ": 2659,
    "ьюэл": 4273,
    "юэль": 4310,
    "эль ": 4286,
    "до": 1986,
    " до": 269,
    "док": 1995,
    "оке": 3148,
    "кер": 2561,
    " док": 272,
    "доке": 1996,
    "окер": 3149,
    "кер ": 2562,
    "ру": 3556,
    "ур": 3986,
    "тру": 3884,
    "рук": 3563,
    "тур": 3899,
    "уре": 3987,
    "ре ": 3446,
    "фрас": 4034,
    "астр": 1648,
    "стру": 3711,
    "трук": 3885,
    "рукт": 3565,
    "укту": 3965,
    "ктур": 2637,
    "туре": 3900,
    "уре ": 3988,
    "вт": 1843,
    " ав": 190,
    "авт": 1505,
    "вто": 1844,
    "мат": 2783,
    "тиз": 3812,
    " авт": 191,
    "авто": 1506,
    "втом": 1845,
    "тома": 3863,
    "омат": 3176,
    "мати": 2785,
    "атиз": 1660,
    "тиза": 3813,
    "чер": 4114,
    "ере": 2152,
    "ез ": 2067,
    " чер": 576,
    "чере": 4116,
    "ерез": 2153,
    "рез ": 3452,
    "ги": 1882,
    "тх": 3903,
    "б ": 1701,
    " ги": 241,
    "гит": 1887,
    "итх": 2481,
    "тха": 3904,
    "хаб": 4043,
    "аб ": 1490,
    " гит": 243,
    "гитх": 1888,
    "итха": 2482,
    "тхаб": 3905,
    "хаб ": 4044,
    "шн": 4179,
    " эк": 588,
    "экш": 4282,
    "кшн": 2655,
    "шнс": 4180,
    " экш": 589,
    "экшн": 4283,
    "кшнс": 2656,
    "шнс ": 4181,
    "рп": 3542,
    "зар": 2271,
    "арп": 1633,
    "рпл": 3543,
    "лат": 2672,
    "ате": 1657,
    " зар": 288,
    "зарп": 2272,
    "арпл": 1634,
    "рпла": 3544,
    "плат": 3338,
    "лате": 2673,
    "ате ": 1658,
    " ру": 462,
    "руб": 3558,
    "убл": 3927,
    "бле": 1722,
    "лей": 2682,
    "ей ": 2073,
    " руб": 463,
    "рубл": 3560,
    "убле": 3928,
    "блей": 1723,
    "лей ": 2683,
    "жи": 2246,
    " ож": 404,
    "ожи": 3123,
    "жид": 2248,
    " ожи": 405,
    "ожид": 3124,
    "жида": 2249,
    "идаю": 2351,
    "даю ": 1942,
    "ц ": 4068,
    "яц ": 4325,
    "сяц ": 3739,
    "мн": 2823,
    " мн": 363,
    "мне": 2824,
    "не ": 2901,
    " мне": 364,
    "мне ": 2825,
    "ок ": 3143,
    " ок ": 407,
    "ыв": 4201,
    "асс": 1642,
    "ссч": 3683,
    "иты": 2483,
    "тыв": 3908,
    "ыва": 4202,
    "ваю": 1789,
    "расс": 3431,
    "ассч": 1645,
    "ссчи": 3684,
    "читы": 4134,
    "итыв": 2484,
    "тыва": 3909,
    "ываю": 4203,
    "ваю ": 1790,
    "лк": 2710,
    "вил": 1811,
    "илк": 2389,
    "лка": 2711,
    " вил": 227,
    "вилк": 1812,
    "илка": 2390,
    "лка ": 2712,
    "от ": 3246,
    " от ": 417,
    "мф": 2845,
    "омф": 3185,
    "мфо": 2846,
    "орт": 3230,
    "ртн": 3550,
    "комф": 2599,
    "омфо": 3186,
    "мфор": 2847,
    "форт": 4030,
    "ортн": 3231,
    "ртно": 3553,
    "ани": 1597,
    "идан": 2349,
    "дани": 1936,
    "ание": 1598,
    "уб ": 3926,
    "руб ": 3559,
    "ох": 3271,
    "дох": 2004,
    "охо": 3272,
    "ход": 4055,
    " дох": 275,
    "дохо": 2005,
    "оход": 3273,
    "ходу": 4057,
    "оду ": 3107,
    "см": 3642,
    "ив": 2334,
    "ссм": 3679,
    "сма": 3643,
    "атр": 1664,
    "рив": 3476,
    "ива": 2335,
    "ват": 1787,
    "ассм": 1644,
    "ссма": 3680,
    "смат": 3644,
    "матр": 2786,
    "атри": 1665,
    "трив": 3880,
    "рива": 3477,
    "иват": 2336,
    "вать": 1788,
    "1": 649,
    "8": 706,
    "0": 639,
    " 1": 1,
    "18": 650,
    "80": 707,
    "0k": 645,
    " 18": 2,
    "180": 651,
    "80k": 708,
    "0k ": 646,
    " 180": 3,
    "180k": 652,
    "80k ": 709,
    "ьг": 4252,
    "га": 1874,
    "ден": 1959,
    "ньг": 3022,
    "ьга": 4253,
    "гам": 1876,
    " ден": 262,
    "день": 1960,
    "еньг": 2138,
    "ньга": 3023,
    "ьгам": 4254,
    "гам ": 1877,
    "ир": 2443,
    " ор": 412,
    "ори": 3220,
    "рие": 3481,
    "иен": 2358,
    "ент": 2132,
    "нти": 2990,
    "тир": 3822,
    "ир ": 2444,
    " ори": 413,
    "орие": 3221,
    "риен": 3482,
    "иент": 2359,
    "енти": 2133,
    "нтир": 2991,
    "тир ": 3823,
    "2": 653,
    " 2": 4,
    "20": 654,
    "00": 640,
    " 20": 5,
    "200": 655,
    "00k": 641,
    " 200": 6,
    "200k": 656,
    "00k ": 642,
    "22": 661,
    " 22": 7,
    "220": 662,
    "20k": 657,
    " 220": 8,
    "220k": 663,
    "20k ": 658,
    "нор": 2972,
    "рм ": 3498,
    " нор": 390,
    "норм": 2973,
    "орм ": 3225,
    "уд": 3936,
    " бу": 209,
    "буд": 1758,
    "уде": 3940,
    "дет": 1963,
    " буд": 210,
    "буде": 1759,
    "удет": 3941,
    "дет ": 1964,
    "5": 694,
    "25": 664,
    "50": 695,
    " 25": 9,
    "250": 665,
    "50k": 698,
    " 250": 10,
    "250k": 666,
    "50k ": 699,
    "иваю": 2337,
    "3": 674,
    " 3": 15,
    "30": 675,
    " 30": 16,
    "300": 676,
    " 300": 17,
    "300k": 677,
    " ne": 130,
    "et ": 925,
    " net": 131,
    "net ": 1160,
    "иж": 2360,
    " ни": 386,
    "ниж": 2931,
    "иже": 2361,
    " ниж": 387,
    "ниже": 2932,
    "иже ": 2362,
    "32": 679,
    " 32": 18,
    "320": 680,
    " 320": 19,
    "320k": 681,
    " не ": 382,
    " оч": 423,
    "оче": 3278,
    "нь ": 3021,
    " оче": 424,
    "очен": 3279,
    "чень": 4113,
    "ень ": 2137,
    "рес": 3463,
    "есн": 2174,
    "тере": 3803,
    "ерес": 2154,
    "ресн": 3464,
    "есно": 2175,
    "сно ": 3649,
    "пт": 3399,
    "опт": 3208,
    "пти": 3400,
    "тим": 3818,
    "има": 2404,
    " опт": 410,
    "опти": 3209,
    "птим": 3401,
    "тима": 3819,
    "имал": 2406,
    "35": 683,
    " 35": 20,
    "350": 684,
    " 350": 21,
    "350k": 685,
    "еа": 2039,
    "иде": 2352,
    "деа": 1951,
    "еал": 2040,
    "але": 1568,
    "ле ": 2679,
    " иде": 302,
    "идеа": 2353,
    "деал": 1952,
    "еале": 2041,
    "але ": 1569,
    "4": 687,
    " 4": 22,
    "40": 688,
    " 40": 23,
    "400": 689,
    " 400": 24,
    "400k": 690,
    "45": 691,
    " 45": 25,
    "450": 692,
    " 450": 26,
    "450k": 693,
    "мак": 2777,
    "акс": 1556,
    "кси": 2619,
    "сим": 3615,
    " мак": 354,
    "макс": 2778,
    "акси": 1557,
    "ксим": 2620,
    "сима": 3616,
    "тс": 3888,
    "чет": 4120,
    "етс": 2195,
    "тся": 3891,
    "ся ": 3737,
    "хоче": 4065,
    "очет": 3280,
    "четс": 4122,
    "ется": 2197,
    "тся ": 3892,
    " 5": 27,
    " 50": 28,
    "500": 696,
    " 500": 29,
    "500k": 697,
    "уки": 3958,
    " рук": 464,
    "руки": 3564,
    "уки ": 3959,
    "7": 702,
    "27": 668,
    "70": 703,
    "0к": 647,
    " 27": 11,
    "270": 669,
    "70к": 704,
    "0к ": 648,
    " 270": 12,
    "270к": 670,
    "70к ": 705,
    "ss": 1366,
    " gr": 98,
    "gro": 981,
    "ros": 1324,
    "oss": 1231,
    "ss ": 1367,
    " gro": 99,
    "gros": 982,
    "ross": 1325,
    "oss ": 1232,
    "20к": 659,
    "320к": 682,
    "20к ": 660,
    "ры": 3569,
    "ын": 4226,
    "нк": 2943,
    " ры": 465,
    "рын": 3572,
    "ынк": 4227,
    "нку": 2946,
    " рын": 466,
    "рынк": 3573,
    "ынку": 4228,
    "нку ": 2947,
    "мл": 2812,
    "лн": 2726,
    " мл": 361,
    "млн": 2813,
    "лн ": 2727,
    " млн": 362,
    "млн ": 2814,
    "ая": 1698,
    "тна": 3843,
    "ная": 2882,
    "ая ": 1699,
    "ртна": 3551,
    "тная": 3844,
    "ная ": 2883,
    "ри ": 3473,
    "при ": 3382,
    "лок": 2735,
    "ции": 4080,
    "рело": 3459,
    "елок": 2103,
    "лока": 2736,
    "окац": 3147,
    "ации": 1675,
    "ции ": 4081,
    "яч": 4328,
    "ч ": 4087,
    " ты": 526,
    "тыс": 3916,
    "ыся": 4232,
    "сяч": 3741,
    "яч ": 4329,
    " тыс": 529,
    "тыся": 3917,
    "ысяч": 4233,
    "сяч ": 3742,
    "зп": 2299,
    " зп": 295,
    "зп ": 2300,
    " зп ": 296,
    "50к": 700,
    "250к": 667,
    "50к ": 701,
    "ым": 4223,
    " чи": 578,
    "чис": 4129,
    "тым": 3914,
    "ыми": 4224,
    " чис": 579,
    "чист": 4131,
    "исты": 2463,
    "стым": 3718,
    "тыми": 3915,
    "ыми ": 4225,
    "00к": 643,
    "300к": 678,
    "00к ": 644,
    "до ": 1987,
    " до ": 270,
    "ыч": 4247,
    " вы": 232,
    "выч": 1867,
    "ыче": 4248,
    "ета": 2189,
    " выч": 237,
    "выче": 1868,
    "ычет": 4249,
    "чета": 4121,
    "ета ": 2190,
    "28": 671,
    " 28": 13,
    "280": 672,
    "80к": 710,
    " 280": 14,
    "280к": 673,
    "80к ": 711,
    "осл": 3235,
    "сле": 3638,
    "посл": 3371,
    "осле": 3236,
    "сле ": 3639,
    "ало": 1576,
    "лог": 2733,
    "гов": 1897,
    " нал": 376,
    "нало": 2866,
    "алог": 1577,
    "лого": 2734,
    "огов": 3076,
    "гов ": 1898,
    "лке": 2713,
    "илке": 2391,
    "лке ": 2714,
    "_-": 714,
    "-_": 602,
    "__-": 726,
    "_-_": 719,
    "-__": 603,
    "r__-": 1287,
    "__-_": 729,
    "_-__": 720,
    "-__n": 604,
    "-2": 596,
    "_-2": 715,
    "-28": 597,
    "__-2": 727,
    "_-28": 716,
    "-280": 598,
    "иа": 2317,
    "зо": 2296,
    " ди": 263,
    "диа": 1972,
    "иап": 2322,
    "апа": 1616,
    "паз": 3306,
    "азо": 1530,
    "зон": 2297,
    " диа": 264,
    "диап": 1973,
    "иапа": 2323,
    "апаз": 1617,
    "пазо": 3307,
    "азон": 1531,
    "зон ": 2298,
    "гр": 1909,
    "ря": 3576,
    "яз": 4313,
    " гр": 249,
    "гря": 1917,
    "ряз": 3577,
    "язн": 4314,
    "зны": 2294,
    "ным": 3016,
    " гря": 251,
    "гряз": 1918,
    "рязн": 3578,
    "язны": 4315,
    "зным": 2295,
    "ными": 3017,
    " то ": 521,
    "-3": 599,
    "_-3": 717,
    "-32": 600,
    "__-3": 728,
    "_-32": 718,
    "-320": 601,
    "350к": 686,
    "дп": 2006,
    "пре": 3379,
    "ред": 3447,
    "едп": 2060,
    "дпо": 2007,
    "поч": 3373,
    "очи": 3281,
    " пре": 446,
    "пред": 3380,
    "редп": 3448,
    "едпо": 2061,
    "дпоч": 2008,
    "почи": 3374,
    "очит": 3282,
    "итаю": 2470,
    " уд": 534,
    "уда": 3937,
    "дал": 1933,
    "енк": 2125,
    "нка": 2944,
    " уда": 535,
    "удал": 3939,
    "дале": 1934,
    "ален": 1570,
    "ленк": 2691,
    "енка": 2126,
    "нка ": 2945,
    "чш": 4153,
    " лу": 347,
    "луч": 2745,
    "учш": 4006,
    "чше": 4154,
    "ше ": 4166,
    " луч": 348,
    "лучш": 2746,
    "учше": 4007,
    "чше ": 4155,
    "иб": 2324,
    "гиб": 1884,
    "ибр": 2330,
    "бри": 1750,
    "рид": 3479,
    "ид ": 2347,
    " гиб": 242,
    "гибр": 1886,
    "ибри": 2331,
    "брид": 1751,
