{
  "text": {
    " ": 0,
    "d": 855,
    "s": 1338,
    " d": 64,
    "ds": 873,
    "s ": 1339,
    " ds": 75,
    "ds ": 874,
    " ds ": 76,
    "e": 878,
    "de": 863,
    "e ": 879,
    " de": 68,
    "de ": 864,
    " de ": 69,
    "a": 739,
    "da": 857,
    "a ": 740,
    " da": 65,
    "da ": 858,
    " da ": 66,
    "p": 1251,
    "m": 1119,
    " p": 147,
    "pm": 1263,
    "m ": 1120,
    " pm": 151,
    "pm ": 1264,
    " pm ": 152,
    "l": 1083,
    "o": 1195,
    " m": 122,
    "ml": 1129,
    "lo": 1108,
    "op": 1220,
    "ps": 1274,
    " ml": 125,
    "mlo": 1133,
    "lop": 1110,
    "ops": 1223,
    "ps ": 1275,
    " mlo": 128,
    "mlop": 1134,
    "lops": 1111,
    "ops ": 1224,
    "х": 4067,
    "о": 3061,
    "ч": 4115,
    "у": 3947,
    " х": 557,
    "хо": 4081,
    "оч": 3302,
    "чу": 4180,
    "у ": 3948,
    " хо": 563,
    "хоч": 4091,
    "очу": 3310,
    "чу ": 4181,
    " хоч": 565,
    "хочу": 4093,
    "очу ": 3311,
    "б": 1707,
    "ы": 4221,
    "т": 3772,
    "ь": 4279,
    " б": 199,
    "бы": 1772,
    "ыт": 4263,
    "ть": 3945,
    "ь ": 4280,
    " бы": 211,
    "быт": 1775,
    "ыть": 4270,
    "ть ": 3946,
    " быт": 213,
    "быть": 1776,
    "ыть ": 4271,
    "и": 2329,
    "д": 1933,
    " и": 298,
    "ид": 2363,
    "ду": 2033,
    " ид": 302,
    "иду": 2371,
    "ду ": 2034,
    " иду": 304,
    "иду ": 2372,
    "н": 2873,
    "а": 1486,
    " н": 371,
    "на": 2875,
    "а ": 1487,
    " на": 372,
    "на ": 2876,
    " на ": 373,
    "я": 4342,
    " я": 595,
    "я ": 4343,
    " я ": 596,
    "п": 3327,
    "р": 3434,
    "й": 2528,
    " п": 428,
    "пр": 3400,
    "ро": 3532,
    "ой": 3160,
    "йт": 2545,
    "ти": 3835,
    "и ": 2330,
    " пр": 445,
    "про": 3411,
    "рой": 3549,
    "ойт": 3165,
    "йти": 2548,
    "ти ": 3836,
    " про": 449,
    "прой": 3418,
    "ройт": 3552,
    "ойти": 3166,
    "йти ": 2549,
    "с": 3609,
    "к": 2553,
    "г": 1884,
    " с": 469,
    "ск": 3646,
    "кр": 2631,
    "ри": 3499,
    "ин": 2431,
    "ни": 2946,
    "нг": 2907,
    "г ": 1885,
    " ск": 484,
    "скр": 3658,
    "кри": 2632,
    "рин": 3515,
    "ини": 2442,
    "нин": 2962,
    "инг": 2435,
    "нг ": 2908,
    " скр": 487,
    "скри": 3659,
    "крин": 2633,
    "рини": 3517,
    "инин": 2444,
    "нинг": 2963,
    "инг ": 2436,
    "t": 1377,
    "at": 792,
    "ta": 1382,
    "dat": 861,
    "ata": 793,
    "ta ": 1383,
    " dat": 67,
    "data": 862,
    "ata ": 794,
    "c": 826,
    "i": 1003,
    "n": 1141,
    " s": 165,
    "sc": 1340,
    "ci": 835,
    "ie": 1021,
    "en": 898,
    "nt": 1186,
    "ti": 1404,
    "is": 1044,
    "st": 1370,
    "t ": 1378,
    " sc": 166,
    "sci": 1341,
    "cie": 838,
    "ien": 1022,
    "ent": 905,
    "nti": 1187,
    "tis": 1407,
    "ist": 1045,
    "st ": 1371,
    " sci": 167,
    "scie": 1342,
    "cien": 839,
    "ient": 1023,
    "enti": 906,
    "ntis": 1188,
    "tist": 1408,
    "ist ": 1046,
    "в": 1782,
    " г": 239,
    "го": 1907,
    "от": 3270,
    "то": 3877,
    "ов": 3079,
    "в ": 1783,
    " го": 247,
    "гот": 1919,
    "ото": 3285,
    "тов": 3879,
    "ов ": 3080,
    " гот": 249,
    "гото": 1920,
    "отов": 3286,
    "тов ": 3880,
    "е": 2046,
    "пе": 3337,
    "ер": 2161,
    "рв": 3464,
    "ви": 1817,
    "ич": 2511,
    "чн": 4167,
    "но": 2983,
    "ое": 3136,
    "е ": 2047,
    " пе": 429,
    "пер": 3338,
    "ерв": 2163,
    "рви": 3465,
    "вич": 1827,
    "ичн": 2516,
    "чно": 4170,
    "ное": 2991,
    "ое ": 3137,
    " пер": 430,
    "перв": 3339,
    "ерви": 2164,
    "рвич": 3466,
    "вичн": 1829,
    "ично": 2517,
    "чное": 4172,
    "ное ": 2992,
    "ю": 4323,
    "нт": 3010,
    "те": 3816,
    "вь": 1881,
    "ью": 4299,
    "ю ": 4324,
    " ин": 311,
    "инт": 2447,
    "нте": 3012,
    "тер": 3828,
    "рвь": 3467,
    "вью": 1882,
    "ью ": 4300,
    " инт": 314,
    "инте": 2448,
    "нтер": 3014,
    "терв": 3829,
    "ервь": 2165,
    "рвью": 3468,
    "вью ": 1883,
    "по": 3367,
    "о ": 3062,
    " по": 433,
    "по ": 3368,
    " по ": 434,
    "g": 962,
    "r": 1284,
    " e": 77,
    "ng": 1164,
    "gi": 969,
    "in": 1032,
    "ne": 1156,
    "ee": 886,
    "er": 909,
    "r ": 1285,
    " en": 78,
    "eng": 899,
    "ngi": 1165,
    "gin": 972,
    "ine": 1033,
    "nee": 1157,
    "eer": 887,
    "er ": 910,
    " eng": 79,
    "engi": 900,
    "ngin": 1166,
    "gine": 973,
    "inee": 1034,
    "neer": 1158,
    "eer ": 888,
    " д": 253,
    "да": 1935,
    "ав": 1495,
    "ва": 1784,
    "ай": 1540,
    " да": 254,
    "дав": 1937,
    "ава": 1496,
    "вай": 1787,
    "айт": 1546,
    "йте": 2546,
    "те ": 3817,
    " дав": 256,
    "дава": 1938,
    "авай": 1497,
    "вайт": 1789,
    "айте": 1547,
    "йте ": 2547,
    "м": 2789,
    "ст": 3712,
    "та": 3777,
    "ар": 1631,
    "рт": 3574,
    "ан": 1592,
    "не": 2923,
    "ем": 2121,
    "м ": 2790,
    " ст": 501,
    "ста": 3713,
    "тар": 3795,
    "арт": 1641,
    "рта": 3575,
    "тан": 3791,
    "ане": 1600,
    "нем": 2931,
    "ем ": 2122,
    " ста": 502,
    "стар": 3716,
    "тарт": 3796,
    "арта": 1642,
    "ртан": 3576,
    "тане": 3792,
    "анем": 1602,
    "нем ": 2932,
    "н ": 2874,
    "ин ": 2432,
    "рин ": 3516,
    "y": 1460,
    " a": 33,
    "an": 765,
    "na": 1148,
    "al": 762,
    "ly": 1116,
    "ys": 1474,
    " an": 41,
    "ana": 766,
    "nal": 1151,
    "aly": 763,
    "lys": 1117,
    "yst": 1475,
    " ana": 42,
    "anal": 768,
    "naly": 1152,
    "alys": 764,
    "lyst": 1118,
    "yst ": 1476,
    " к": 326,
    "ка": 2555,
    "нд": 2911,
    "ди": 1982,
    "ат": 1656,
    "т ": 3773,
    " ка": 328,
    "кан": 2567,
    "анд": 1595,
    "нди": 2917,
    "дид": 1986,
    "ида": 2365,
    "дат": 1950,
    "ат ": 1657,
    " кан": 330,
    "канд": 2568,
    "анди": 1598,
    "ндид": 2918,
    "дида": 1987,
    "идат": 2367,
    "дат ": 1951,
    "л": 2680,
    "ог": 3094,
    "гн": 1904,
    "ал": 1570,
    "ли": 2718,
    "пог": 3369,
    "огн": 3097,
    "гна": 1905,
    "нал": 2885,
    "али": 1577,
    "ли ": 2719,
    " пог": 435,
    "погн": 3370,
    "огна": 3098,
    "гнал": 1906,
    "нали": 2887,
    "али ": 1578,
    "ж": 2238,
    " м": 353,
    "мо": 2850,
    "ож": 3142,
    "жн": 2264,
    " мо": 367,
    "мож": 2854,
    "ожн": 3150,
    "жно": 2265,
    "но ": 2984,
    " мож": 369,
    "можн": 2856,
    "ожно": 3151,
    "жно ": 2266,
    " о": 397,
    "тб": 3802,
    "бо": 1739,
    "ор": 3237,
    "р ": 3435,
    " от": 417,
    "отб": 3276,
    "тбо": 3803,
    "бор": 1747,
    "ор ": 3238,
    " отб": 419,
    "отбо": 3277,
    "тбор": 3804,
    "бор ": 1748,
    "j": 1053,
    "pr": 1270,
    "ro": 1321,
    "oj": 1207,
    "je": 1057,
    "ec": 883,
    "ct": 853,
    " pr": 156,
    "pro": 1271,
    "roj": 1324,
    "oje": 1208,
    "jec": 1058,
    "ect": 884,
    "ct ": 854,
    " pro": 157,
    "proj": 1273,
    "roje": 1325,
    "ojec": 1209,
    "ject": 1059,
    "ect ": 885,
    "ma": 1121,
    "ag": 754,
    "ge": 966,
    " ma": 123,
    "man": 1122,
    "nag": 1149,
    "age": 755,
    "ger": 967,
    " man": 124,
    "mana": 1123,
    "anag": 767,
    "nage": 1150,
    "ager": 756,
    "ger ": 968,
    "ха": 4069,
    "й ": 2529,
    " ха": 558,
    "хай": 4072,
    "ай ": 1541,
    " хай": 559,
    "хай ": 4073,
    " в": 216,
    " в ": 217,
    "ко": 2603,
    "ом": 3197,
    "ма": 2794,
    " ко": 335,
    "ком": 2615,
    "ома": 3199,
    "ман": 2802,
    "нду": 2919,
    " ком": 337,
    "кома": 2616,
    "оман": 3200,
    "манд": 2803,
    "анду": 1599,
    "нду ": 2920,
    "ак": 1549,
    "к ": 2554,
    "как": 2559,
    "ак ": 1550,
    " как": 329,
    "как ": 2560,
    "з": 2273,
    " з": 283,
    "за": 2275,
    "ап": 1620,
    "пу": 3427,
    "ус": 4018,
    " за": 284,
    "зап": 2282,
    "апу": 1629,
    "пус": 3428,
    "уст": 4021,
    "сти": 3725,
    " зап": 288,
    "запу": 2284,
    "апус": 1630,
    "пуст": 3429,
    "усти": 4022,
    "сти ": 3726,
    " р": 450,
    "ол": 3180,
    "ль": 2769,
    " ро": 461,
    "рол": 3553,
    "оль": 3192,
    "ль ": 2770,
    " рол": 463,
    "роль": 3555,
    "оль ": 3193,
    "тв": 3805,
    "ве": 1802,
    "еч": 2223,
    "ча": 4117,
    "отв": 3278,
    "тве": 3806,
    "веч": 1814,
    "еча": 2224,
    "чат": 4122,
    "ать": 1674,
    " отв": 420,
    "отве": 3279,
    "твеч": 3810,
    "веча": 1815,
    "ечат": 2225,
    "чать": 4125,
    "ать ": 1675,
    "вай ": 1788,
    "ср": 3696,
    "ра": 3436,
    "аз": 1531,
    "зу": 2318,
    " ср": 499,
    "сра": 3697,
    "раз": 3445,
    "азу": 1538,
    "зу ": 2319,
    " сра": 500,
    "сраз": 3698,
    "разу": 3448,
    "азу ": 1539,
    "со": 3678,
    "об": 3063,
    "бе": 1709,
    "ес": 2181,
    "с ": 3610,
    " со": 491,
    "соб": 3680,
    "обе": 3064,
    "бес": 1716,
    "ес ": 2182,
    " соб": 493,
    "собе": 3681,
    "обес": 3065,
    "бес ": 1717,
    " ч": 569,
    "че": 4128,
    "ек": 2092,
    "кн": 2596,
    "ну": 3023,
    "ут": 4024,
    " че": 573,
    "чек": 4133,
    "екн": 2096,
    "кну": 2601,
    "нут": 3029,
    "уть": 4028,
    " чек": 575,
    "чекн": 4134,
    "екну": 2098,
    "кнут": 2602,
    "нуть": 3030,
    "уть ": 4029,
    "ш": 4190,
    " ш": 586,
    "ша": 4191,
    "нс": 3004,
    "сы": 3757,
    "ы ": 4222,
    " ша": 587,
    "шан": 4192,
    "анс": 1611,
    "нсы": 3008,
    "сы ": 3758,
    " шан": 588,
    "шанс": 4193,
    "ансы": 1613,
    "нсы ": 3009,
    "пи": 3343,
    "иш": 2519,
    "ши": 4200,
    "ит": 2484,
    "апи": 1624,
    "пиш": 3353,
    "иши": 2520,
    "шит": 4206,
    "ите": 2489,
    "запи": 2283,
    "апиш": 1625,
    "пиши": 3354,
    "ишит": 2522,
    "шите": 4207,
    "ите ": 2490,
    "ме": 2811,
    "ен": 2127,
    "ня": 3053,
    " ме": 357,
    "мен": 2816,
    "еня": 2156,
    "ня ": 3054,
    " мен": 358,
    "меня": 2821,
    "еня ": 2157,
    "ту": 3920,
    "уе": 3973,
    "рту": 3581,
    "туе": 3922,
    "уем": 3974,
    "арту": 1643,
    "ртуе": 3582,
    "туем": 3923,
    "уем ": 3975,
    "ц": 4094,
    " ц": 566,
    "це": 4096,
    "ел": 2108,
    " це": 567,
    "цел": 4099,
    "ель": 2119,
    " цел": 568,
    "цель": 4101,
    "ель ": 2120,
    "од": 3107,
    "аю": 1701,
    "юс": 4336,
    "сь": 3761,
    "под": 3372,
    "ода": 3109,
    "даю": 1953,
    "аюс": 1703,
    "юсь": 4337,
    "сь ": 3762,
    " под": 436,
    "пода": 3373,
    "одаю": 3112,
    "даюс": 1955,
    "аюсь": 1704,
    "юсь ": 4338,
    "ач": 1683,
    "чи": 4152,
    "ае": 1514,
    "нач": 2898,
    "ачи": 1690,
    "чин": 4156,
    "ина": 2433,
    "нае": 2879,
    "аем": 1515,
    " нач": 381,
    "начи": 2901,
    "ачин": 1691,
    "чина": 4157,
    "инае": 2434,
    "наем": 2880,
    "аем ": 1516,
    "уж": 3976,
    "же": 2249,
    " ну": 394,
    "нуж": 3025,
    "уже": 3977,
    "жен": 2253,
    "ен ": 2128,
    " нуж": 395,
    "нуже": 3026,
    "ужен": 3979,
    "жен ": 2254,
    "ны": 3037,
    "ый": 4241,
    "чны": 4173,
    "ный": 3039,
    "ый ": 4242,
    "ичны": 2518,
    "чный": 4174,
    "ный ": 3040,
    "э": 4303,
    " э": 589,
    "эт": 4316,
    "п ": 3328,
    " эт": 592,
    "эта": 4317,
    "тап": 3793,
    "ап ": 1621,
    " эта": 593,
    "этап": 4318,
    "тап ": 3794,
    "-": 597,
    "ми": 2830,
    "и-": 2331,
    "-и": 616,
    " ми": 360,
    "мин": 2832,
    "ни-": 2948,
    "и-и": 2332,
    "-ин": 617,
    " мин": 361,
    "мини": 2833,
    "ини-": 2443,
    "ни-и": 2949,
    "и-ин": 2333,
    "-инт": 618,
    "u": 1416,
    "od": 1200,
    "du": 875,
    "uc": 1421,
    "rod": 1322,
    "odu": 1202,
    "duc": 876,
    "uct": 1422,
    "prod": 1272,
    "rodu": 1323,
    "oduc": 1203,
    "duct": 877,
    "uct ": 1423,
    "оже": 3145,
    "жем": 2251,
    "може": 2855,
    "ожем": 3146,
    "жем ": 2252,
    "ача": 1684,
    "нача": 2899,
    "ачат": 1686,
    "v": 1441,
    "ev": 932,
    "vo": 1442,
    "dev": 865,
    "evo": 933,
    "vop": 1443,
    " dev": 70,
    "devo": 866,
    "evop": 934,
    "vops": 1444,
    "ыс": 4258,
    "тр": 3900,
    "ре": 3472,
    "нь": 3045,
    "ьк": 4288,
    "быс": 1773,
    "ыст": 4259,
    "стр": 3734,
    "тре": 3903,
    "рен": 3487,
    "ень": 2150,
    "ньк": 3049,
    "ько": 4289,
    "ко ": 2604,
    " быс": 212,
    "быст": 1774,
    "ыстр": 4260,
    "стре": 3735,
    "трен": 3904,
    "рень": 3489,
    "еньк": 2153,
    "нько": 3050,
    "ько ": 4290,
    "йд": 2530,
    "ойд": 3162,
    "йду": 2533,
    "ройд": 3551,
    "ойду": 3164,
    "йду ": 2534,
    "ук": 3984,
    "кт": 2643,
    "род": 3539,
    "оду": 3131,
    "дук": 2037,
    "укт": 3987,
    "кт ": 2644,
    "прод": 3415,
    "роду": 3543,
    "одук": 3133,
    "дукт": 2038,
    "укт ": 3988,
    "ед": 2069,
    "дж": 1977,
    "ене": 2132,
    "нед": 2925,
    "едж": 2070,
    "дже": 1978,
    "жер": 2256,
    "ер ": 2162,
    "мене": 2818,
    "енед": 2133,
    "недж": 2926,
    "едже": 2071,
    "джер": 1979,
    "жер ": 2257,
    "де": 1959,
    "ев": 2059,
    "во": 1838,
    "оп": 3225,
    "пс": 3422,
    " де": 260,
    "дев": 1965,
    "ево": 2063,
    "воп": 1840,
    "опс": 3231,
    "пс ": 3423,
    " дев": 261,
    "дево": 1966,
    "евоп": 2064,
    "вопс": 1841,
    "опс ": 3232,
    " к ": 327,
    "гу": 1931,
    "нгу": 2909,
    "гу ": 1932,
    "ингу": 2437,
    "нгу ": 2910,
    "sr": 1365,
    "re": 1298,
    " sr": 175,
    "sre": 1366,
    "re ": 1299,
    " sre": 176,
    "sre ": 1367,
    "w": 1445,
    " o": 139,
    "ow": 1245,
    "wn": 1450,
    " ow": 145,
    "own": 1249,
    "wne": 1451,
    "ner": 1159,
    " own": 146,
    "owne": 1250,
    "wner": 1452,
    "ner ": 1160,
    "кта": 2645,
    "та ": 3778,
    "укта": 3989,
    "кта ": 2646,
    "ех": 2217,
    "пое": 3379,
    "оех": 3140,
    "еха": 2218,
    "хал": 4074,
    " пое": 437,
    "поех": 3380,
    "оеха": 3141,
    "ехал": 2219,
    "хали": 4075,
    "si": 1349,
    "it": 1047,
    "te": 1390,
    " si": 169,
    "sit": 1352,
    "ite": 1049,
    "te ": 1391,
    " sit": 170,
    "site": 1353,
    "ite ": 1050,
    "b": 803,
    " r": 160,
    "el": 889,
    "li": 1095,
    "ia": 1008,
    "ab": 744,
    "bi": 809,
    "il": 1024,
    "ty": 1414,
    "y ": 1461,
    " re": 161,
    "rel": 1300,
    "eli": 891,
    "lia": 1096,
    "iab": 1009,
    "abi": 745,
    "bil": 811,
    "ili": 1027,
    "lit": 1102,
    "ity": 1051,
    "ty ": 1415,
    " rel": 162,
    "reli": 1301,
    "elia": 892,
    "liab": 1097,
    "iabi": 1010,
    "abil": 746,
    "bili": 812,
    "ilit": 1028,
    "lity": 1103,
    "ity ": 1052,
    "ачн": 1692,
    "чне": 4168,
    "начн": 2902,
    "ачне": 1693,
    "чнем": 4169,
    "нж": 2943,
    "инж": 2440,
    "нже": 2944,
    "нер": 2935,
    " инж": 313,
    "инже": 2441,
    "нжен": 2945,
    "жене": 2255,
    "енер": 2134,
    "нер ": 2936,
    "чк": 4164,
    "ку": 2658,
    "ичк": 2514,
    "чку": 4165,
    "ку ": 2659,
    "вичк": 1828,
    "ичку": 2515,
    "чку ": 4166,
    "дак": 1942,
    "акт": 1564,
    "рода": 3540,
    "одак": 3111,
    "дакт": 1943,
    "акт ": 1565,
    "жэ": 2270,
    "эк": 4304,
    "одж": 3117,
    "джэ": 1980,
    "жэк": 2271,
    "экт": 4309,
    "родж": 3542,
    "оджэ": 3118,
    "джэк": 1981,
    "жэкт": 2272,
    "экт ": 4310,
    "ата": 1660,
    " дат": 259,
    "дата": 1952,
    "ата ": 1661,
    "са": 3611,
    " са": 471,
    "сае": 3612,
    "аен": 1517,
    "енс": 2144,
    "нс ": 3005,
    " сае": 472,
    "саен": 3613,
    "аенс": 1518,
    "енс ": 2145,
    " у": 532,
    " у ": 533,
    "_": 714,
    " _": 30,
    "__": 726,
    "_n": 736,
    "nu": 1189,
    "um": 1427,
    "mb": 1124,
    "be": 805,
    "r_": 1286,
    "_ ": 715,
    " __": 31,
    "__n": 734,
    "_nu": 737,
    "num": 1190,
    "umb": 1429,
    "mbe": 1125,
    "ber": 806,
    "er_": 911,
    "r__": 1287,
    "__ ": 727,
    " __n": 32,
    "__nu": 735,
    "_num": 738,
    "numb": 1191,
    "umbe": 1430,
    "mber": 1126,
    "ber_": 807,
    "er__": 912,
    "r__ ": 1288,
    "д ": 1934,
    "год": 1913,
    "од ": 3108,
    " год": 248,
    "год ": 1914,
    "пы": 3430,
    " оп": 410,
    "опы": 3235,
    "пыт": 3431,
    "ыта": 4265,
    " опы": 412,
    "опыт": 3236,
    "пыта": 3433,
    "ыта ": 4266,
    "оли": 3186,
    "роли": 3554,
    "оли ": 3187,
    " уж": 539,
    "же ": 2250,
    " уже": 540,
    "уже ": 3978,
    "да ": 1936,
    "года": 1915,
    "ода ": 3110,
    "ыт ": 4264,
    "пыт ": 3432,
    "им": 2419,
    "рн": 3529,
    "при": 3406,
    "рим": 3512,
    "име": 2424,
    "мер": 2822,
    "ерн": 2173,
    "рно": 3530,
    " при": 448,
    "прим": 3409,
    "риме": 3514,
    "имер": 2427,
    "мерн": 2824,
    "ерно": 2174,
    "рно ": 3531,
    "аб": 1491,
    " ра": 451,
    "раб": 3438,
    "або": 1493,
    "бот": 1750,
    "ота": 3272,
    "таю": 3800,
    "аю ": 1702,
    " раб": 452,
    "рабо": 3439,
    "абот": 1494,
    "бота": 1752,
    "отаю": 3275,
    "таю ": 3801,
    " т": 511,
    " те": 515,
    "тем": 3826,
    "еме": 2123,
    "ме ": 2812,
    " тем": 518,
    "теме": 3827,
    "еме ": 2124,
    "ф": 4039,
    " ф": 547,
    "фа": 4040,
    " фа": 548,
    "фак": 4041,
    "кту": 2655,
    "ту ": 3921,
    " фак": 549,
    "факт": 4042,
    "акту": 1567,
    "кту ": 2656,
    " л": 345,
    "ле": 2698,
    "ет": 2201,
    " ле": 346,
    "лет": 2713,
    "ет ": 2202,
    " лет": 347,
    "лет ": 2714,
    "тн": 3869,
    " ре": 456,
    "рел": 3484,
    "еле": 2111,
    "лев": 2700,
    "ева": 2061,
    "ван": 1792,
    "ант": 1614,
    "нтн": 3017,
    "тно": 3874,
    "ног": 2989,
    "ого": 3099,
    "го ": 1908,
    " рел": 458,
    "реле": 3485,
    "елев": 2112,
    "лева": 2701,
    "еван": 2062,
    "вант": 1793,
    "антн": 1616,
    "нтно": 3018,
    "тног": 3876,
    "ного": 2990,
    "ого ": 3100,
    "ии": 2388,
    "инд": 2438,
    "дус": 2039,
    "три": 3906,
    "рии": 3510,
    "ии ": 2389,
    " инд": 312,
    "инду": 2439,
    "ндус": 2922,
    "дуст": 2040,
    "устр": 4023,
    "стри": 3736,
    "трии": 3908,
    "рии ": 3511,
    "ил": 2401,
    "ло": 2748,
    "ос": 3257,
    "нак": 2883,
    "ако": 1556,
    "коп": 2624,
    "опи": 3226,
    "пил": 3344,
    "ило": 2413,
    "лос": 2760,
    "ось": 3268,
    " нак": 376,
    "нако": 2884,
    "акоп": 1561,
    "копи": 2625,
    "опил": 3227,
    "пило": 3345,
    "илос": 2414,
    "лось": 2761,
    "ось ": 3269,
    "ик": 2392,
    "ки": 2583,
    "пра": 3401,
    "рак": 3451,
    "кти": 2650,
    "тик": 3841,
    "ики": 2399,
    "ки ": 2584,
    " пра": 446,
    "прак": 3403,
    "ракт": 3452,
    "акти": 1566,
    "ктик": 2652,
    "тики": 3844,
    "ики ": 2400,
    "мм": 2837,
    "рч": 3593,
    "омм": 3204,
    "мме": 2840,
    "ерч": 2177,
    "рче": 3594,
    "чес": 4146,
    "еск": 2183,
    "ски": 3650,
    "комм": 2618,
    "омме": 3205,
    "ммер": 2842,
    "мерч": 2825,
    "ерче": 2178,
    "рчес": 3595,
    "ческ": 4147,
    "ески": 2184,
    "ски ": 3651,
    "вс": 1845,
    "се": 3622,
    "ег": 2065,
    " вс": 229,
    "все": 1846,
    "сег": 3626,
    "его": 2066,
    " все": 230,
    "всег": 1848,
    "сего": 3627,
    "его ": 2067,
    "гд": 1890,
    "е-": 2048,
    "-т": 625,
    " гд": 240,
    "где": 1891,
    "де-": 1961,
    "е-т": 2049,
    "-то": 626,
    "то ": 3878,
    " где": 241,
    "где-": 1893,
    "де-т": 1962,
    "е-то": 2050,
    "-то ": 627,
    " е": 279,
    "сл": 3664,
    " ес": 280,
    "есл": 2186,
    "сли": 3667,
    " есл": 281,
    "если": 2187,
    "сли ": 3668,
    "ест": 2193,
    "стн": 3729,
    " чес": 579,
    "чест": 4148,
    "естн": 2194,
    "стно": 3730,
    "тно ": 3875,
    "оф": 3290,
    "фе": 4043,
    "сс": 3699,
    "си": 3634,
    "роф": 3560,
    "офе": 3291,
    "фес": 4044,
    "есс": 2190,
    "сси": 3702,
    "сии": 3637,
    "проф": 3419,
    "рофе": 3561,
    "офес": 3292,
    "фесс": 4045,
    "есси": 2192,
    "ссии": 3703,
    "сии ": 3638,
    "ок": 3167,
    " ок": 407,
    "око": 3175,
    "кол": 2613,
    "оло": 3190,
    "ло ": 2749,
    " око": 409,
    "окол": 3177,
    "коло": 2614,
    "оло ": 3191,
    "су": 3748,
    "ум": 3998,
    " су": 505,
    "сум": 3749,
    "умм": 4001,
    " сум": 506,
    "сумм": 3750,
    "умме": 4002,
    "мме ": 2841,
    "аж": 1523,
    "ж ": 2239,
    "таж": 3783,
    "аж ": 1524,
    "стаж": 3715,
    "таж ": 3784,
    "ез": 2080,
    "зю": 2326,
    "юм": 4333,
    "рез": 3478,
    "езю": 2084,
    "зюм": 2327,
    "юме": 4334,
    " рез": 457,
    "резю": 3481,
    "езюм": 2085,
    "зюме": 2328,
    "юме ": 4335,
    "это": 4319,
    "том": 3888,
    "ом ": 3198,
    " это": 594,
    "этом": 4322,
    "том ": 3889,
    "вл": 1830,
    "нап": 2891,
    "апр": 1626,
    "рав": 3440,
    "авл": 1501,
    "вле": 1831,
    "лен": 2708,
    "ени": 2135,
    "нии": 2956,
    " нап": 379,
    "напр": 2893,
    "апра": 1627,
    "прав": 3402,
    "равл": 3442,
    "авле": 1502,
    "влен": 1832,
    "лени": 2710,
    "ении": 2137,
    "нии ": 2957,
    "ьн": 4293,
    " си": 482,
    "сил": 3639,
    "иль": 2415,
    "льн": 2777,
    "ьно": 4294,
    " сил": 483,
    "силь": 3641,
    "ильн": 2418,
    "льно": 2778,
    "ьно ": 4295,
    "вн": 1833,
    "авн": 1503,
    "вно": 1836,
    "давн": 1939,
    "авно": 1504,
    "вно ": 1837,
    "ско": 3655,
    "ког": 2607,
    "еско": 2185,
    "ског": 3656,
    "кого": 2608,
    ".": 631,
    "_.": 723,
    "._": 632,
    "__.": 732,
    "_._": 724,
    ".__": 633,
    "r__.": 1290,
    "__._": 733,
    "_.__": 725,
    ".__n": 634,
    "сч": 3754,
    " сч": 507,
    "счи": 3755,
    "чит": 4161,
    "ита": 2486,
    "тат": 3797,
    " счи": 508,
    "счит": 3756,
    "чита": 4162,
    "итат": 2487,
    "тать": 3799,
    " то": 522,
    "тол": 3886,
    "льк": 2773,
    " тол": 524,
    "толь": 3887,
    "ольк": 3195,
    "лько": 2774,
    "фи": 4046,
    "офи": 3293,
    "фил": 4049,
    "рофи": 3562,
    "офил": 3294,
    "филь": 4050,
    "иль ": 2416,
    "той": 3884,
    "ой ": 3161,
    "этой": 4321,
    "той ": 3885,
    "ей": 2086,
    "йч": 2550,
    "ас": 1644,
    " се": 477,
    "сей": 3628,
    "ейч": 2090,
    "йча": 2551,
    "час": 4120,
    "ас ": 1645,
    " сей": 480,
    "сейч": 3629,
    "ейча": 2091,
    "йчас": 2552,
    "час ": 4121,
    " но": 389,
    " но ": 390,
    "тро": 3909,
    "ро ": 3533,
    "стро": 3737,
    "тро ": 3910,
    "рас": 3457,
    "аст": 1652,
    "сту": 3740,
    " рас": 455,
    "раст": 3459,
    "асту": 1655,
    "сту ": 3741,
    "ся": 3763,
    "яц": 4355,
    "мес": 2826,
    "еся": 2199,
    "сяц": 3765,
    "яце": 4357,
    "цев": 4097,
    "ев ": 2060,
    " мес": 359,
    "меся": 2827,
    "есяц": 2200,
    "сяце": 3767,
    "яцев": 4358,
    "цев ": 4098,
    "кте": 2648,
    "укте": 3990,
    "кте ": 2649,
    " а": 189,
    " ай": 194,
    " айт": 195,
    "айти": 1548,
    "пок": 3383,
    "ока": 3169,
    "ка ": 2556,
    " пок": 439,
    "пока": 3384,
    "ока ": 3170,
    "лг": 2695,
    "пол": 3385,
    "олг": 3182,
    "лго": 2696,
    " пол": 440,
    "полг": 3387,
    "олго": 3183,
    "лгод": 2697,
    "л ": 2681,
    "ол ": 3181,
    "пол ": 3386,
    " ит": 319,
    "ито": 2494,
    "тог": 3882,
    " ито": 320,
    "итог": 2495,
    "того": 3883,
    "ею": 2236,
    " им": 309,
    "мею": 2828,
    "ею ": 2237,
    " име": 310,
    "имею": 2428,
    "мею ": 2829,
    "ке": 2577,
    " ан": 196,
    "ана": 1593,
    "лит": 2728,
    "ити": 2492,
    "ике": 2397,
    "ке ": 2578,
    " ана": 197,
    "анал": 1594,
    "алит": 1581,
    "лити": 2729,
    "итик": 2493,
    "тике": 3843,
    "ике ": 2398,
    "нн": 2975,
    "ых": 4272,
    "х ": 4068,
    "дан": 1947,
    "анн": 1607,
    "нны": 2980,
    "ных": 3043,
    "ых ": 4273,
    " дан": 258,
    "данн": 1949,
    "анны": 1608,
    "нных": 2982,
    "ных ": 3044,
    "вы": 1863,
    "ык": 4243,
    "нав": 2877,
    "авы": 1509,
    "вык": 1873,
    "ыки": 4246,
    " нав": 374,
    "навы": 2878,
    "авык": 1510,
    "выки": 1875,
    "ыки ": 4247,
    "h": 985,
    "py": 1276,
    "yt": 1477,
    "th": 1401,
    "ho": 992,
    "on": 1210,
    "n ": 1142,
    " py": 158,
    "pyt": 1278,
    "yth": 1478,
    "tho": 1402,
    "hon": 993,
    "on ": 1211,
    " pyt": 159,
    "pyth": 1279,
    "ytho": 1479,
    "thon": 1403,
    "hon ": 994,
    "аш": 1695,
    " ма": 354,
    "маш": 2809,
    "аши": 1696,
    "шин": 4204,
    "инн": 2445,
    "нно": 2976,
    " маш": 356,
    "маши": 2810,
    "ашин": 1697,
    "шинн": 4205,
    "инно": 2446,
    "нное": 2978,
    "бу": 1766,
    "уч": 4030,
    "ие": 2373,
    " об": 399,
    "обу": 3077,
    "буч": 1770,
    "уче": 4031,
    "чен": 4140,
    "ние": 2952,
    "ие ": 2374,
    " обу": 402,
    "обуч": 3078,
    "буче": 1771,
    "учен": 4032,
    "чени": 4141,
    "ение": 2136,
    "ние ": 2953,
    "ис": 2463,
    "ати": 1665,
    "тис": 3851,
    "ист": 2477,
    "ика": 2394,
    "стат": 3717,
    "тати": 3798,
    "атис": 1667,
    "тист": 3852,
    "исти": 2479,
    "стик": 3727,
    "тика": 3842,
    "ика ": 2395,
    "мой": 2857,
    " мой": 370,
    "мой ": 2858,
    "сте": 3721,
    "тек": 3820,
    "ек ": 2093,
    " сте": 503,
    "стек": 3722,
    "тек ": 3821,
    "q": 1281,
    "sq": 1362,
    "ql": 1282,
    "l ": 1084,
    " sq": 173,
    "sql": 1363,
    "ql ": 1283,
    " sql": 174,
    "sql ": 1364,
    "et": 926,
    "tl": 1409,
    " et": 80,
    "etl": 930,
    "tl ": 1410,
    " etl": 81,
    "etl ": 931,
    " с ": 470,
    "f": 938,
    "ai": 759,
    "ir": 1039,
    "rf": 1308,
    "fl": 951,
    "w ": 1446,
    " ai": 39,
    "air": 760,
    "irf": 1042,
    "rfl": 1309,
    "flo": 954,
    "low": 1112,
    "ow ": 1246,
    " air": 40,
    "airf": 761,
    "irfl": 1043,
    "rflo": 1310,
    "flow": 955,
    "low ": 1113,
    "k": 1065,
    "sp": 1359,
    "pa": 1253,
    "ar": 778,
    "rk": 1314,
    "k ": 1066,
    " sp": 171,
    "spa": 1360,
    "par": 1256,
    "ark": 781,
    "rk ": 1315,
    " spa": 172,
    "spar": 1361,
    "park": 1257,
    "ark ": 782,
    " k": 114,
    "ka": 1067,
    "af": 749,
    "fk": 948,
    " ka": 115,
    "kaf": 1069,
    "afk": 750,
    "fka": 949,
    "ka ": 1068,
    " kaf": 116,
    "kafk": 1070,
    "afka": 751,
    "fka ": 950,
    "кш": 2672,
    "ше": 4194,
    "акш": 1568,
    "кше": 2673,
    "шен": 4198,
    "ену": 2148,
    "ну ": 3024,
    "дакш": 1944,
    "акше": 1569,
    "кшен": 2674,
    "шену": 4199,
    "ену ": 2149,
    "do": 870,
    "oc": 1197,
    "ck": 840,
    "ke": 1071,
    " do": 73,
    "doc": 871,
    "ock": 1198,
    "cke": 841,
    "ker": 1072,
    " doc": 74,
    "dock": 872,
    "ocke": 1199,
    "cker": 842,
    "ker ": 1073,
    "ku": 1080,
    "ub": 1418,
    "rn": 1318,
    "es": 917,
    " ku": 117,
    "kub": 1081,
    "ube": 1419,
    "ern": 913,
    "rne": 1319,
    "net": 1161,
    "ete": 928,
    "tes": 1396,
    "es ": 918,
    " kub": 118,
    "kube": 1082,
    "uber": 1420,
    "bern": 808,
    "erne": 914,
    "rnet": 1320,
    "nete": 1163,
    "etes": 929,
    "tes ": 1397,
    "lf": 1092,
    "mlf": 1131,
    "lfl": 1093,
    " mlf": 127,
    "mlfl": 1132,
    "lflo": 1094,
    "из": 2380,
    "з ": 2274,
    "лиз": 2720,
    "из ": 2381,
    "ализ": 1579,
    "лиз ": 2721,
    "po": 1265,
    "we": 1447,
    " po": 153,
    "pow": 1268,
    "owe": 1247,
    "wer": 1448,
    " pow": 155,
    "powe": 1269,
    "ower": 1248,
    "wer ": 1449,
    " b": 52,
    "i ": 1004,
    " bi": 53,
    "bi ": 810,
    " bi ": 54,
    "x": 1455,
    "ex": 935,
    "xc": 1457,
    "ce": 829,
    " ex": 82,
    "exc": 936,
    "xce": 1458,
    "cel": 831,
    "el ": 890,
    " exc": 83,
    "exce": 937,
    "xcel": 1459,
    "cel ": 832,
    " из": 305,
    " из ": 306,
    "ml ": 1130,
    " ml ": 126,
    "гл": 1901,
    "лу": 2762,
    "уб": 3952,
    " гл": 245,
    "глу": 1902,
    "луб": 2763,
    "убо": 3956,
    "бок": 1743,
    "кое": 2609,
    " глу": 246,
    "глуб": 1903,
    "лубо": 2764,
    "убок": 3957,
    "боко": 1744,
    "окое": 3176,
    "кое ": 2610,
    " n": 129,
    "nl": 1172,
    "lp": 1114,
    "p ": 1252,
    " nl": 132,
    "nlp": 1173,
    "lp ": 1115,
    " nlp": 133,
    "nlp ": 1174,
    "уа": 3949,
    "ац": 1679,
    "ци": 4104,
    "ия": 2526,
    " ви": 226,
    "виз": 1820,
    "изу": 2386,
    "зуа": 2320,
    "уал": 3950,
    "иза": 2382,
    "зац": 2287,
    "аци": 1680,
    "ция": 4111,
    "ия ": 2527,
    " виз": 227,
    "визу": 1821,
    "изуа": 2387,
    "зуал": 2321,
    "уали": 3951,
    "лиза": 2722,
    "изац": 2383,
    "заци": 2288,
    "ация": 1682,
    "ция ": 4112,
    " t": 177,
    "bl": 813,
    "le": 1088,
    "ea": 880,
    "au": 795,
    "u ": 1417,
    " ta": 178,
    "tab": 1384,
    "abl": 747,
    "ble": 814,
    "lea": 1090,
    "eau": 881,
    "au ": 796,
    " tab": 179,
    "tabl": 1385,
    "able": 748,
    "blea": 816,
    "leau": 1091,
    "eau ": 882,
    "уп": 4008,
    " уп": 543,
    "упр": 4011,
    "ния": 2966,
    " упр": 544,
    "упра": 4012,
    "ения": 2138,
    "ния ": 2967,
    "ам": 1586,
    "рое": 3544,
    "оек": 3138,
    "ект": 2103,
    "там": 3788,
    "ами": 1588,
    "ми ": 2831,
    "прое": 3416,
    "роек": 3546,
    "оект": 3139,
    "екта": 2105,
    "ктам": 2647,
    "тами": 3790,
    "ами ": 1589,
    " ag": 37,
    "agi": 757,
    "gil": 970,
    "ile": 1025,
    "le ": 1089,
    " agi": 38,
    "agil": 758,
    "gile": 971,
    "ile ": 1026,
    "cr": 850,
    "ru": 1335,
    "scr": 1343,
    "cru": 851,
    "rum": 1336,
    "um ": 1428,
    " scr": 168,
    "scru": 1344,
    "crum": 852,
    "rum ": 1337,
    "оц": 3299,
    "роц": 3563,
    "оце": 3300,
    "цес": 4102,
    "сса": 3700,
    "сам": 3614,
    "ам ": 1587,
    "проц": 3420,
    "роце": 3564,
    "оцес": 3301,
    "цесс": 4103,
    "есса": 2191,
    "ссам": 3701,
    "сам ": 3615,
    " j": 109,
    "ji": 1062,
    "ra": 1291,
    " ji": 112,
    "jir": 1063,
    "ira": 1040,
    "ra ": 1292,
    " jir": 113,
    "jira": 1064,
    "ira ": 1041,
    "му": 2864,
    "ун": 4003,
    "мму": 2843,
    "мун": 2865,
    "уни": 4004,
    "ник": 2958,
    "кац": 2570,
    "омму": 3206,
    "ммун": 2844,
    "муни": 2866,
    "уник": 4005,
    "ника": 2959,
    "икац": 2396,
    "каци": 2571,
    "бэ": 1777,
    " бэ": 214,
    "бэк": 1778,
    "эке": 4305,
    "кен": 2579,
    "енд": 2129,
    "нд ": 2912,
    " бэк": 215,
    "бэке": 1779,
    "экен": 4306,
    "кенд": 2580,
    "енд ": 2130,
    " и ": 299,
    " f": 84,
    "fa": 939,
    "as": 786,
    "ap": 775,
    "pi": 1261,
    " fa": 85,
    "fas": 940,
    "ast": 790,
    "sta": 1372,
    "tap": 1386,
    "api": 776,
    "pi ": 1262,
    " fas": 86,
    "fast": 941,
    "asta": 791,
    "stap": 1373,
    "tapi": 1387,
    "api ": 777,
    " l": 119,
    "ux": 1439,
    "x ": 1456,
    " li": 120,
    "lin": 1100,
    "inu": 1037,
    "nux": 1193,
    "ux ": 1440,
    " lin": 121,
    "linu": 1101,
    "inux": 1038,
    "nux ": 1194,
    "тк": 3859,
    "кор": 2626,
    "оро": 3252,
    "рот": 3558,
    "отк": 3281,
    "тко": 3862,
    " кор": 339,
    "коро": 2628,
    "орот": 3253,
    "ротк": 3559,
    "отко": 3283,
    "тко ": 3863,
    "рд": 3469,
    "дс": 2026,
    "лл": 2735,
    "лы": 2767,
    "хар": 4076,
    "ард": 1634,
    "рдс": 3470,
    "дск": 2027,
    "кил": 2589,
    "илл": 2409,
    "ллы": 2744,
    "лы ": 2768,
    " хар": 560,
    "хард": 4077,
    "ардс": 1635,
    "рдск": 3471,
    "дски": 2029,
    "скил": 3653,
    "килл": 2590,
    "иллы": 2412,
    "ллы ": 2745,
    "/": 635,
    "a/": 741,
    "/b": 636,
    "b ": 804,
    " a/": 35,
    "a/b": 742,
    "/b ": 637,
    " a/b": 36,
    "a/b ": 743,
    "ты": 3933,
    "тес": 3831,
    "сты": 3743,
    "ты ": 3934,
    " тес": 519,
    "тест": 3832,
    "есты": 2195,
    "сты ": 3744,
    "бр": 1755,
    "обр": 3073,
    "бра": 1756,
    "тка": 3860,
    " обр": 401,
    "обра": 3074,
    "браб": 1757,
    "ботк": 1753,
    "отка": 3282,
    "тка ": 3861,
    "кс": 2638,
    "екс": 2101,
    "кст": 2641,
    " тек": 517,
    "текс": 3822,
    "екст": 2102,
    "кста": 2642,
    "ста ": 3714,
    "сп": 3687,
    "ьз": 4284,
    "уя": 4037,
    " ис": 316,
    "исп": 2475,
    "спо": 3694,
    "льз": 2771,
    "ьзу": 4285,
    "зуя": 2324,
    "уя ": 4038,
    " исп": 318,
    "испо": 2476,
    "спол": 3695,
    "поль": 3388,
    "ольз": 3194,
    "льзу": 2772,
    "ьзуя": 4287,
    "зуя ": 2325,
    " g": 91,
    " gi": 94,
    "git": 974,
    "it ": 1048,
    " git": 95,
    "git ": 975,
    "лю": 2781,
    "юб": 4325,
    "би": 1718,
    "мы": 2870,
    " лю": 350,
    "люб": 2782,
    "юби": 4326,
    "бим": 1719,
    "имы": 2429,
    "мый": 2871,
    " люб": 351,
    "люби": 2783,
    "юбим": 4327,
    "бимы": 1720,
    "имый": 2430,
    "мый ": 2872,
    "иле": 2402,
    "силе": 3640,
    "илен": 2403,
    "лен ": 2709,
    "щ": 4213,
    "ащ": 1698,
    "ще": 4214,
    " ча": 570,
    "чащ": 4126,
    "аще": 1699,
    "ще ": 4215,
    " чащ": 572,
    "чаще": 4127,
    "аще ": 1700,
    "мог": 2851,
    "огу": 3105,
    " мог": 368,
    "могу": 2853,
    "огу ": 3106,
    "ело": 2115,
    "лом": 2758,
    "цело": 4100,
    "елом": 2118,
    "лом ": 2759,
    "оя": 3322,
    "ян": 4347,
    "пос": 3395,
    "ост": 3264,
    "сто": 3731,
    "тоя": 3897,
    "оян": 3323,
    "янн": 4348,
    "ной": 2993,
    " пос": 444,
    "пост": 3397,
    "осто": 3266,
    "стоя": 3733,
    "тоян": 3898,
    "оянн": 3324,
    "янно": 4349,
    "нной": 2979,
    "ной ": 2994,
    "сн": 3672,
    " ос": 415,
    "осн": 3262,
    "сно": 3675,
    "нов": 2985,
    "ове": 3084,
    "ве ": 1803,
    " осн": 416,
    "осно": 3263,
    "снов": 3677,
    "нове": 2987,
    "ове ": 3085,
    "ую": 4035,
    "зую": 2322,
    "ую ": 4036,
    "ьзую": 4286,
    "зую ": 2323,
    "os": 1232,
    "tg": 1398,
    "gr": 980,
    "pos": 1266,
    "ost": 1235,
    "stg": 1375,
    "tgr": 1399,
    "gre": 981,
    "res": 1304,
    "esq": 921,
    " pos": 154,
    "post": 1267,
    "ostg": 1236,
    "stgr": 1376,
    "tgre": 1400,
    "gres": 982,
    "resq": 1306,
    "esql": 922,
    "оде": 3115,
    "де ": 1960,
    "роде": 3541,
    "оде ": 3116,
    " c": 59,
    "i/": 1005,
    "/c": 638,
    "cd": 827,
    "d ": 856,
    " ci": 60,
    "ci/": 836,
    "i/c": 1006,
    "/cd": 639,
    "cd ": 828,
    " ci/": 61,
    "ci/c": 837,
    "i/cd": 1007,
    "/cd ": 640,
    "nk": 1169,
    "ki": 1077,
    "ns": 1179,
    " je": 110,
    "jen": 1060,
    "enk": 901,
    "nki": 1170,
    "kin": 1078,
    "ins": 1035,
    "ns ": 1180,
    " jen": 111,
    "jenk": 1061,
    "enki": 902,
    "nkin": 1171,
    "kins": 1079,
    "ins ": 1036,
    "бл": 1726,
    "ла": 2682,
    "обл": 3066,
    "бла": 1727,
    "лак": 2686,
    "ков": 2605,
    " обл": 400,
    "обла": 3067,
    "блак": 1728,
    "лако": 2687,
    "аков": 1557,
    "ков ": 2606,
    "зн": 2305,
    " зн": 294,
    "зна": 2306,
    "наю": 2903,
    " зна": 295,
    "знаю": 2308,
    "наю ": 2904,
    "aw": 797,
    "ws": 1453,
    " aw": 48,
    "aws": 798,
    "ws ": 1454,
    " aws": 49,
    "aws ": 799,
    "gc": 963,
    "cp": 848,
    " gc": 92,
    "gcp": 964,
    "cp ": 849,
    " gcp": 93,
    "gcp ": 965,
    "z": 1482,
    "az": 800,
    "zu": 1483,
    "ur": 1433,
    " az": 50,
    "azu": 801,
    "zur": 1484,
    "ure": 1434,
    " azu": 51,
    "azur": 802,
    "zure": 1485,
    "ure ": 1435,
    "нф": 3031,
    "фр": 4058,
    "инф": 2449,
    "нфр": 3032,
    "фра": 4059,
    "ра ": 3437,
    " инф": 315,
    "инфр": 2450,
    "нфра": 3033,
    "фра ": 4060,
    "rr": 1328,
    "fo": 956,
    "or": 1225,
    "rm": 1316,
    " te": 180,
    "ter": 1394,
    "err": 915,
    "rra": 1329,
    "raf": 1293,
    "afo": 752,
    "for": 957,
    "orm": 1230,
    "rm ": 1317,
    " ter": 182,
    "terr": 1395,
    "erra": 916,
    "rraf": 1330,
    "rafo": 1294,
    "afor": 753,
    "form": 958,
    "orm ": 1231,
    "ib": 1011,
    "ans": 773,
    "nsi": 1181,
    "sib": 1350,
    "ibl": 1012,
    " ans": 43,
    "ansi": 774,
    "nsib": 1182,
    "sibl": 1351,
    "ible": 1013,
    "ble ": 815,
    " ap": 44,
    " api": 45,
    "est": 923,
    " res": 164,
    "rest": 1307,
    "est ": 924,
    "dj": 867,
    "ja": 1054,
    "go": 976,
    "o ": 1196,
    " dj": 71,
    "dja": 868,
    "jan": 1055,
    "ang": 771,
    "ngo": 1167,
    "go ": 977,
    " dja": 72,
    "djan": 869,
    "jang": 1056,
    "ango": 772,
    "ngo ": 1168,
    "дл": 1992,
    "ля": 2787,
    " дл": 266,
    "для": 1993,
    "ля ": 2788,
    " для": 267,
    "для ": 1994,
    "а-": 1488,
    "-п": 622,
    "па": 3329,
    "йп": 2542,
    "пл": 3360,
    "йн": 2535,
    "та-": 3779,
    "а-п": 1489,
    "-па": 623,
    "пай": 3333,
    "айп": 1544,
    "йпл": 2543,
    "пла": 3361,
    "лай": 2684,
    "айн": 1542,
    "йно": 2537,
    "ата-": 1662,
    "та-п": 3780,
    "а-па": 1490,
    "-пай": 624,
    "пайп": 3334,
    "айпл": 1545,
    "йпла": 2544,
    "плай": 3362,
    "лайн": 2685,
    "айно": 1543,
    "йнов": 2538,
    "нов ": 2986,
    "cl": 845,
    "ic": 1014,
    "kh": 1074,
    "ou": 1241,
    "us": 1436,
    "se": 1345,
    " cl": 62,
    "cli": 846,
    "lic": 1098,
    "ick": 1017,
    "ckh": 843,
    "kho": 1075,
    "hou": 996,
    "ous": 1243,
    "use": 1437,
    "se ": 1346,
    " cli": 63,
    "clic": 847,
    "lick": 1099,
    "ickh": 1018,
    "ckho": 844,
    "khou": 1076,
    "hous": 997,
    "ouse": 1244,
    "use ": 1438,
    "to": 1411,
    "rc": 1295,
    "ch": 833,
    "h ": 986,
    "yto": 1480,
    "tor": 1412,
    "orc": 1226,
    "rch": 1296,
    "ch ": 834,
    "pyto": 1280,
    "ytor": 1481,
    "torc": 1413,
    "orch": 1227,
    "rch ": 1297,
    "so": 1356,
    "ten": 1392,
    "ens": 903,
    "nso": 1184,
    "sor": 1357,
    "orf": 1228,
    " ten": 181,
    "tens": 1393,
    "enso": 904,
    "nsor": 1185,
    "sorf": 1358,
    "orfl": 1229,
    "mp": 1138,
    " nu": 137,
    "ump": 1431,
    "mpy": 1139,
    "py ": 1277,
    " num": 138,
    "nump": 1192,
    "umpy": 1432,
    "mpy ": 1140,
    "n-": 1143,
    "-э": 628,
    "on-": 1212,
    "n-э": 1146,
    "-эк": 629,
    "эко": 4307,
    "кос": 2629,
    "оси": 3258,
    "сис": 3644,
    "hon-": 995,
    "on-э": 1214,
    "n-эк": 1147,
    "-эко": 630,
    "экос": 4308,
    "коси": 2630,
    "осис": 3259,
    "сист": 3645,
    "исте": 2478,
    "стем": 3723,
    "nd": 1153,
    " pa": 148,
    "pan": 1254,
    "and": 769,
    "nda": 1154,
    "das": 859,
    "as ": 787,
    " pan": 149,
    "pand": 1255,
    "anda": 770,
    "ndas": 1155,
    "das ": 860,
    "la": 1085,
    "sk": 1354,
    " fl": 87,
    "fla": 952,
    "las": 1086,
    "ask": 788,
    "sk ": 1355,
    " fla": 88,
    "flas": 953,
    "lask": 1087,
    "ask ": 789,
    "сов": 3682,
    "овс": 3090,
    "сем": 3630,
    " сов": 494,
    "совс": 3684,
    "овсе": 3091,
    "всем": 1849,
    "сем ": 3631,
    "еф": 2214,
    "фо": 4054,
    "рм": 3524,
    " не": 382,
    "неф": 2939,
    "ефо": 2215,
    "фор": 4055,
    "орм": 3249,
    "рма": 3526,
    "мал": 2800,
    "аль": 1584,
    " неф": 386,
    "нефо": 2940,
    "ефор": 2216,
    "форм": 4056,
    "орма": 3251,
    "рмал": 3527,
    "маль": 2801,
    "альн": 1585,
    "он": 3212,
    " пи": 431,
    "пит": 3351,
    "тон": 3891,
    "он ": 3213,
    " пит": 432,
    "пито": 3352,
    "итон": 2496,
    "тон ": 3892,
    "кь": 2677,
    "юэ": 4339,
    "эл": 4313,
    "скь": 3662,
    "кью": 2678,
    "ьюэ": 4301,
    "юэл": 4340,
    "эль": 4314,
    " скь": 488,
    "скью": 3663,
    "кьюэ": 2679,
    "ьюэл": 4302,
    "юэль": 4341,
    "эль ": 4315,
    "до": 1998,
    " до": 270,
    "док": 2007,
    "оке": 3173,
    "кер": 2581,
    " док": 273,
    "доке": 2008,
    "окер": 3174,
    "кер ": 2582,
    "ру": 3583,
    "ур": 4013,
    "тру": 3911,
    "рук": 3590,
    "тур": 3926,
    "уре": 4014,
    "ре ": 3473,
    "фрас": 4061,
    "астр": 1654,
    "стру": 3738,
    "трук": 3912,
    "рукт": 3592,
    "укту": 3992,
    "ктур": 2657,
    "туре": 3927,
    "уре ": 4015,
    "вт": 1855,
    " ав": 190,
    "авт": 1507,
    "вто": 1856,
    "мат": 2804,
    "тиз": 3839,
    " авт": 191,
    "авто": 1508,
    "втом": 1857,
    "тома": 3890,
    "омат": 3201,
    "мати": 2806,
    "атиз": 1666,
    "тиза": 3840,
    "чер": 4143,
    "ере": 2166,
    "ез ": 2081,
    " чер": 578,
    "чере": 4145,
    "ерез": 2167,
    "рез ": 3479,
    "ги": 1894,
    "тх": 3930,
    "б ": 1708,
    " ги": 242,
    "гит": 1899,
    "итх": 2499,
    "тха": 3931,
    "хаб": 4070,
    "аб ": 1492,
    " гит": 244,
    "гитх": 1900,
    "итха": 2500,
    "тхаб": 3932,
    "хаб ": 4071,
    "шн": 4208,
    " эк": 590,
    "экш": 4311,
    "кшн": 2675,
    "шнс": 4209,
    " экш": 591,
    "экшн": 4312,
    "кшнс": 2676,
    "шнс ": 4210,
    "рп": 3569,
    "зар": 2285,
    "арп": 1639,
    "рпл": 3570,
    "лат": 2692,
    "ате": 1663,
    " зар": 289,
    "зарп": 2286,
    "арпл": 1640,
    "рпла": 3571,
    "плат": 3363,
    "лате": 2693,
    "ате ": 1664,
    " ру": 464,
    "руб": 3585,
    "убл": 3954,
    "бле": 1729,
    "лей": 2702,
    "ей ": 2087,
    " руб": 465,
    "рубл": 3587,
    "убле": 3955,
    "блей": 1730,
    "лей ": 2703,
    "жи": 2260,
    " ож": 405,
    "ожи": 3148,
    "жид": 2262,
    " ожи": 406,
    "ожид": 3149,
    "жида": 2263,
    "идаю": 2368,
    "даю ": 1954,
    "ц ": 4095,
    "яц ": 4356,
    "сяц ": 3766,
    "мн": 2845,
    " мн": 364,
    "мне": 2846,
    "не ": 2924,
    " мне": 365,
    "мне ": 2847,
    "ок ": 3168,
    " ок ": 408,
    "ыв": 4230,
    "асс": 1648,
    "ссч": 3710,
    "иты": 2501,
    "тыв": 3935,
    "ыва": 4231,
    "ваю": 1800,
    "расс": 3458,
    "ассч": 1651,
    "ссчи": 3711,
    "читы": 4163,
    "итыв": 2502,
    "тыва": 3936,
    "ываю": 4232,
    "ваю ": 1801,
    "лк": 2730,
    "вил": 1822,
    "илк": 2406,
    "лка": 2731,
    " вил": 228,
    "вилк": 1823,
    "илка": 2407,
    "лка ": 2732,
    "от ": 3271,
    " от ": 418,
    "мф": 2867,
    "омф": 3210,
    "мфо": 2868,
    "орт": 3255,
    "ртн": 3577,
    "комф": 2619,
    "омфо": 3211,
    "мфор": 2869,
    "форт": 4057,
    "ортн": 3256,
    "ртно": 3580,
    "ани": 1603,
    "идан": 2366,
    "дани": 1948,
    "ание": 1604,
    "уб ": 3953,
    "руб ": 3586,
    "ох": 3296,
    "дох": 2016,
    "охо": 3297,
    "ход": 4082,
    " дох": 276,
    "дохо": 2017,
    "оход": 3298,
    "ходу": 4084,
    "оду ": 3132,
    "см": 3669,
    "ив": 2351,
    "ссм": 3706,
    "сма": 3670,
    "атр": 1670,
    "рив": 3503,
    "ива": 2352,
    "ват": 1798,
    "ассм": 1650,
    "ссма": 3707,
    "смат": 3671,
    "матр": 2807,
    "атри": 1671,
    "трив": 3907,
    "рива": 3504,
    "иват": 2353,
    "вать": 1799,
    "1": 651,
    "8": 708,
    "0": 641,
    " 1": 1,
    "18": 652,
    "80": 709,
    "0k": 647,
    " 18": 2,
    "180": 653,
    "80k": 710,
    "0k ": 648,
    " 180": 3,
    "180k": 654,
    "80k ": 711,
    "ьг": 4281,
    "га": 1886,
    "ден": 1971,
    "ньг": 3047,
    "ьга": 4282,
    "гам": 1888,
    " ден": 263,
    "день": 1972,
    "еньг": 2152,
    "ньга": 3048,
    "ьгам": 4283,
    "гам ": 1889,
    "ир": 2461,
    " ор": 413,
    "ори": 3245,
    "рие": 3508,
    "иен": 2375,
    "ент": 2146,
    "нти": 3015,
    "тир": 3849,
    "ир ": 2462,
    " ори": 414,
    "орие": 3246,
    "риен": 3509,
    "иент": 2376,
    "енти": 2147,
    "нтир": 3016,
    "тир ": 3850,
    "2": 655,
    " 2": 4,
    "20": 656,
    "00": 642,
    " 20": 5,
    "200": 657,
    "00k": 643,
    " 200": 6,
    "200k": 658,
    "00k ": 644,
    "22": 663,
    " 22": 7,
    "220": 664,
    "20k": 659,
    " 220": 8,
    "220k": 665,
    "20k ": 660,
    "нор": 2997,
    "рм ": 3525,
    " нор": 391,
    "норм": 2998,
    "орм ": 3250,
    "уд": 3963,
    " бу": 209,
    "буд": 1767,
    "уде": 3967,
    "дет": 1975,
    " буд": 210,
    "буде": 1768,
    "удет": 3968,
    "дет ": 1976,
    "5": 696,
    "25": 666,
    "50": 697,
    " 25": 9,
    "250": 667,
    "50k": 700,
    " 250": 10,
    "250k": 668,
    "50k ": 701,
    "иваю": 2354,
    "3": 676,
    " 3": 15,
    "30": 677,
    " 30": 16,
    "300": 678,
    " 300": 17,
    "300k": 679,
    " ne": 130,
    "et ": 927,
    " net": 131,
    "net ": 1162,
    "иж": 2377,
    " ни": 387,
    "ниж": 2954,
    "иже": 2378,
    " ниж": 388,
    "ниже": 2955,
    "иже ": 2379,
    "32": 681,
    " 32": 18,
    "320": 682,
    " 320": 19,
    "320k": 683,
    " не ": 383,
    " оч": 424,
    "оче": 3303,
    "нь ": 3046,
    " оче": 425,
    "очен": 3304,
    "чень": 4142,
    "ень ": 2151,
    "рес": 3490,
    "есн": 2188,
    "тере": 3830,
    "ерес": 2168,
    "ресн": 3491,
    "есно": 2189,
    "сно ": 3676,
    "пт": 3424,
    "опт": 3233,
    "пти": 3425,
    "тим": 3845,
    "има": 2421,
    " опт": 411,
    "опти": 3234,
    "птим": 3426,
    "тима": 3846,
    "имал": 2423,
    "35": 685,
    " 35": 20,
    "350": 686,
    " 350": 21,
    "350k": 687,
    "еа": 2051,
    "иде": 2369,
    "деа": 1963,
    "еал": 2052,
    "але": 1574,
    "ле ": 2699,
    " иде": 303,
    "идеа": 2370,
    "деал": 1964,
    "еале": 2053,
    "але ": 1575,
    "4": 689,
    " 4": 22,
    "40": 690,
    " 40": 23,
    "400": 691,
    " 400": 24,
    "400k": 692,
    "45": 693,
    " 45": 25,
    "450": 694,
    " 450": 26,
    "450k": 695,
    "мак": 2798,
    "акс": 1562,
    "кси": 2639,
    "сим": 3642,
    " мак": 355,
    "макс": 2799,
    "акси": 1563,
    "ксим": 2640,
    "сима": 3643,
    "тс": 3915,
    "чет": 4149,
    "етс": 2209,
    "тся": 3918,
    "ся ": 3764,
    "хоче": 4092,
    "очет": 3305,
    "четс": 4151,
    "ется": 2211,
    "тся ": 3919,
    " 5": 27,
    " 50": 28,
    "500": 698,
    " 500": 29,
    "500k": 699,
    "уки": 3985,
    " рук": 466,
    "руки": 3591,
    "уки ": 3986,
    "7": 704,
    "27": 670,
    "70": 705,
    "0к": 649,
    " 27": 11,
    "270": 671,
    "70к": 706,
    "0к ": 650,
    " 270": 12,
    "270к": 672,
    "70к ": 707,
    "ss": 1368,
    " gr": 98,
    "gro": 983,
    "ros": 1326,
    "oss": 1233,
    "ss ": 1369,
    " gro": 99,
    "gros": 984,
    "ross": 1327,
    "oss ": 1234,
    "20к": 661,
    "320к": 684,
    "20к ": 662,
    "ры": 3596,
    "ын": 4255,
    "нк": 2968,
    " ры": 467,
    "рын": 3599,
    "ынк": 4256,
    "нку": 2971,
    " рын": 468,
    "рынк": 3600,
    "ынку": 4257,
    "нку ": 2972,
    "мл": 2834,
    "лн": 2746,
    " мл": 362,
    "млн": 2835,
    "лн ": 2747,
    " млн": 363,
    "млн ": 2836,
    "ая": 1705,
    "тна": 3870,
    "ная": 2905,
    "ая ": 1706,
    "ртна": 3578,
    "тная": 3871,
    "ная ": 2906,
    "ри ": 3500,
    "при ": 3407,
    "лок": 2755,
    "ции": 4107,
    "рело": 3486,
    "елок": 2117,
    "лока": 2756,
    "окац": 3172,
    "ации": 1681,
    "ции ": 4108,
    "яч": 4359,
    "ч ": 4116,
    " ты": 528,
    "тыс": 3943,
    "ыся": 4261,
    "сяч": 3768,
    "яч ": 4360,
    " тыс": 531,
    "тыся": 3944,
    "ысяч": 4262,
    "сяч ": 3769,
    "зп": 2316,
    " зп": 296,
    "зп ": 2317,
    " зп ": 297,
    "50к": 702,
    "250к": 669,
    "50к ": 703,
    "ым": 4252,
    " чи": 580,
    "чис": 4158,
    "тым": 3941,
    "ыми": 4253,
    " чис": 581,
    "чист": 4160,
    "исты": 2481,
    "стым": 3745,
    "тыми": 3942,
    "ыми ": 4254,
    "00к": 645,
    "300к": 680,
    "00к ": 646,
    "до ": 1999,
    " до ": 271,
    "ыч": 4276,
    " вы": 233,
    "выч": 1879,
    "ыче": 4277,
    "ета": 2203,
    " выч": 238,
    "выче": 1880,
    "ычет": 4278,
    "чета": 4150,
    "ета ": 2204,
    "28": 673,
    " 28": 13,
    "280": 674,
    "80к": 712,
    " 280": 14,
    "280к": 675,
    "80к ": 713,
    "осл": 3260,
    "сле": 3665,
    "посл": 3396,
    "осле": 3261,
    "сле ": 3666,
    "ало": 1582,
    "лог": 2753,
    "гов": 1909,
    " нал": 377,
    "нало": 2888,
    "алог": 1583,
    "лого": 2754,
    "огов": 3101,
    "гов ": 1910,
    "лке": 2733,
    "илке": 2408,
    "лке ": 2734,
    "_-": 716,
    "-_": 604,
    "__-": 728,
    "_-_": 721,
    "-__": 605,
    "r__-": 1289,
    "__-_": 731,
    "_-__": 722,
    "-__n": 606,
    "-2": 598,
    "_-2": 717,
    "-28": 599,
    "__-2": 729,
    "_-28": 718,
    "-280": 600,
    "иа": 2334,
    "зо": 2313,
    " ди": 264,
    "диа": 1984,
    "иап": 2339,
    "апа": 1622,
    "паз": 3331,
    "азо": 1536,
    "зон": 2314,
    " диа": 265,
    "диап": 1985,
    "иапа": 2340,
    "апаз": 1623,
    "пазо": 3332,
    "азон": 1537,
    "зон ": 2315,
    "гр": 1921,
    "ря": 3603,
    "яз": 4344,
    " гр": 250,
    "гря": 1929,
    "ряз": 3604,
    "язн": 4345,
    "зны": 2311,
    "ным": 3041,
    " гря": 252,
    "гряз": 1930,
    "рязн": 3605,
    "язны": 4346,
    "зным": 2312,
    "ными": 3042,
    " то ": 523,
    "-3": 601,
    "_-3": 719,
    "-32": 602,
    "__-3": 730,
    "_-32": 720,
    "-320": 603,
    "350к": 688,
    "дп": 2018,
    "пре": 3404,
    "ред": 3474,
    "едп": 2072,
    "дпо": 2019,
    "поч": 3398,
    "очи": 3306,
    " пре": 447,
    "пред": 3405,
    "редп": 3475,
    "едпо": 2073,
    "дпоч": 2020,
    "почи": 3399,
    "очит": 3307,
    "итаю": 2488,
    " уд": 536,
    "уда": 3964,
    "дал": 1945,
    "енк": 2139,
    "нка": 2969,
    " уда": 537,
    "удал": 3966,
    "дале": 1946,
    "ален": 1576,
    "ленк": 2711,
    "енка": 2140,
    "нка ": 2970,
    "чш": 4182,
    " лу": 348,
    "луч": 2765,
    "учш": 4033,
    "чше": 4183,
    "ше ": 4195,
    " луч": 349,
    "лучш": 2766,
    "учше": 4034,
    "чше ": 4184,
    "иб": 2341,
    "гиб": 1896,
    "ибр": 2347,
    "бри": 1759,
    "рид": 3506,
    "ид ": 2364,
    " гиб": 243,
    "гибр": 1898,
    "ибри": 2348,
    "брид": 1760,
