{
  "text": {
    " ": 0,
    "d": 852,
    "s": 1348,
    " d": 64,
    "ds": 870,
    "s ": 1349,
    " ds": 75,
    "ds ": 871,
    " ds ": 76,
    "e": 875,
    "de": 860,
    "e ": 876,
    " de": 68,
    "de ": 861,
    " de ": 69,
    "a": 732,
    "da": 854,
    "a ": 733,
    " da": 65,
    "da ": 855,
    " da ": 66,
    "p": 1255,
    "m": 1126,
    " p": 144,
    "pm": 1268,
    "m ": 1127,
    " pm": 148,
    "pm ": 1269,
    " pm ": 149,
    "l": 1090,
    "o": 1201,
    " m": 122,
    "ml": 1136,
    "lo": 1115,
    "op": 1226,
    "ps": 1279,
    " ml": 125,
    "mlo": 1140,
    "lop": 1117,
    "ops": 1227,
    "ps ": 1280,
    " mlo": 128,
    "mlop": 1141,
    "lops": 1118,
    "ops ": 1228,
    "х": 4007,
    "о": 3022,
    "ч": 4055,
    "у": 3889,
    " х": 538,
    "хо": 4021,
    "оч": 3256,
    "чу": 4119,
    "у ": 3890,
    " хо": 544,
    "хоч": 4031,
    "очу": 3262,
    "чу ": 4120,
    " хоч": 546,
    "хочу": 4033,
    "очу ": 3263,
    "б": 1711,
    "ы": 4158,
    "т": 3717,
    "ь": 4216,
    " б": 191,
    "бы": 1774,
    "ыт": 4200,
    "ть": 3887,
    "ь ": 4217,
    " бы": 203,
    "быт": 1777,
    "ыть": 4207,
    "ть ": 3888,
    " быт": 205,
    "быть": 1778,
    "ыть ": 4208,
    "и": 2303,
    "д": 1927,
    " и": 287,
    "ид": 2336,
    "ду": 2021,
    " ид": 291,
    "иду": 2344,
    "ду ": 2022,
    " иду": 293,
    "иду ": 2345,
    "н": 2841,
    "а": 1497,
    " н": 360,
    "на": 2843,
    "а ": 1498,
    " на": 361,
    "на ": 2844,
    " на ": 362,
    "я": 4279,
    " я": 576,
    "я ": 4280,
    " я ": 577,
    "п": 3277,
    "р": 3383,
    "й": 2499,
    " п": 413,
    "пр": 3349,
    "ро": 3477,
    "ой": 3116,
    "йт": 2516,
    "ти": 3779,
    "и ": 2304,
    " пр": 430,
    "про": 3360,
    "рой": 3494,
    "ойт": 3121,
    "йти": 2519,
    "ти ": 3780,
    " про": 434,
    "прой": 3367,
    "ройт": 3497,
    "ойти": 3122,
    "йти ": 2520,
    "с": 3554,
    "к": 2524,
    "г": 1879,
    " с": 453,
    "ск": 3591,
    "кр": 2601,
    "ри": 3444,
    "ин": 2402,
    "ни": 2907,
    "нг": 2874,
    "г ": 1880,
    " ск": 468,
    "скр": 3603,
    "кри": 2602,
    "рин": 3460,
    "ини": 2413,
    "нин": 2923,
    "инг": 2406,
    "нг ": 2875,
    " скр": 471,
    "скри": 3604,
    "крин": 2603,
    "рини": 3462,
    "инин": 2415,
    "нинг": 2924,
    "инг ": 2407,
    "t": 1387,
    "at": 787,
    "ta": 1392,
    "dat": 858,
    "ata": 788,
    "ta ": 1393,
    " dat": 67,
    "data": 859,
    "ata ": 789,
    "c": 821,
    "i": 1009,
    "n": 1148,
    " s": 162,
    "sc": 1350,
    "ci": 832,
    "ie": 1027,
    "en": 900,
    "nt": 1192,
    "ti": 1414,
    "is": 1051,
    "st": 1380,
    "t ": 1388,
    " sc": 163,
    "sci": 1351,
    "cie": 835,
    "ien": 1028,
    "ent": 909,
    "nti": 1193,
    "tis": 1417,
    "ist": 1052,
    "st ": 1381,
    " sci": 164,
    "scie": 1352,
    "cien": 836,
    "ient": 1030,
    "enti": 910,
    "ntis": 1194,
    "tist": 1418,
    "ist ": 1053,
    "в": 1784,
    " г": 229,
    "го": 1901,
    "от": 3224,
    "то": 3821,
    "ов": 3040,
    "в ": 1785,
    " го": 237,
    "гот": 1913,
    "ото": 3239,
    "тов": 3823,
    "ов ": 3041,
    " гот": 239,
    "гото": 1914,
    "отов": 3240,
    "тов ": 3824,
    "е": 2034,
    "пе": 3287,
    "ер": 2145,
    "рв": 3412,
    "ви": 1814,
    "ич": 2482,
    "чн": 4107,
    "но": 2944,
    "ое": 3094,
    "е ": 2035,
    " пе": 414,
    "пер": 3288,
    "ерв": 2147,
    "рви": 3413,
    "вич": 1823,
    "ичн": 2487,
    "чно": 4110,
    "ное": 2952,
    "ое ": 3095,
    " пер": 415,
    "перв": 3289,
    "ерви": 2148,
    "рвич": 3414,
    "вичн": 1825,
    "ично": 2488,
    "чное": 4111,
    "ное ": 2953,
    "ю": 4260,
    "нт": 2971,
    "те": 3760,
    "вь": 1876,
    "ью": 4236,
    "ю ": 4261,
    " ин": 300,
    "инт": 2418,
    "нте": 2973,
    "тер": 3772,
    "рвь": 3415,
    "вью": 1877,
    "ью ": 4237,
    " инт": 303,
    "инте": 2419,
    "нтер": 2975,
    "терв": 3773,
    "ервь": 2149,
    "рвью": 3416,
    "вью ": 1878,
    "по": 3317,
    "о ": 3023,
    " по": 418,
    "по ": 3318,
    " по ": 419,
    "g": 968,
    "r": 1289,
    " e": 77,
    "ng": 1174,
    "gi": 975,
    "in": 1039,
    "ne": 1166,
    "ee": 888,
    "er": 911,
    "r ": 1290,
    " en": 78,
    "eng": 903,
    "ngi": 1175,
    "gin": 978,
    "ine": 1040,
    "nee": 1167,
    "eer": 889,
    "er ": 912,
    " eng": 79,
    "engi": 904,
    "ngin": 1176,
    "gine": 979,
    "inee": 1041,
    "neer": 1168,
    "eer ": 890,
    " д": 243,
    "да": 1929,
    "ав": 1506,
    "ва": 1786,
    "ай": 1545,
    " да": 244,
    "дав": 1931,
    "ава": 1507,
    "вай": 1787,
    "айт": 1551,
    "йте": 2517,
    "те ": 3761,
    " дав": 245,
    "дава": 1932,
    "авай": 1508,
    "вайт": 1789,
    "айте": 1552,
    "йте ": 2518,
    "м": 2759,
    "ст": 3657,
    "та": 3722,
    "ар": 1636,
    "рт": 3519,
    "ан": 1597,
    "не": 2890,
    "ем": 2107,
    "м ": 2760,
    " ст": 485,
    "ста": 3658,
    "тар": 3740,
    "арт": 1646,
    "рта": 3520,
    "тан": 3736,
    "ане": 1605,
    "нем": 2898,
    "ем ": 2108,
    " ста": 486,
    "стар": 3661,
    "тарт": 3741,
    "арта": 1647,
    "ртан": 3521,
    "тане": 3737,
    "анем": 1607,
    "нем ": 2899,
    "н ": 2842,
    "ин ": 2403,
    "рин ": 3461,
    "y": 1473,
    " a": 33,
    "an": 758,
    "na": 1155,
    "al": 755,
    "ly": 1123,
    "ys": 1485,
    " an": 41,
    "ana": 759,
    "nal": 1158,
    "aly": 756,
    "lys": 1124,
    "yst": 1486,
    " ana": 42,
    "anal": 761,
    "naly": 1159,
    "alys": 757,
    "lyst": 1125,
    "yst ": 1487,
    " к": 315,
    "ка": 2526,
    "нд": 2878,
    "ди": 1976,
    "ат": 1661,
    "т ": 3718,
    " ка": 317,
    "кан": 2538,
    "анд": 1600,
    "нди": 2884,
    "дид": 1979,
    "ида": 2338,
    "дат": 1944,
    "ат ": 1662,
    " кан": 319,
    "канд": 2539,
    "анди": 1603,
    "ндид": 2885,
    "дида": 1980,
    "идат": 2340,
    "дат ": 1945,
    "л": 2650,
    "ог": 3055,
    "гн": 1898,
    "ал": 1575,
    "ли": 2688,
    "пог": 3319,
    "огн": 3058,
    "гна": 1899,
    "нал": 2853,
    "али": 1582,
    "ли ": 2689,
    " пог": 420,
    "погн": 3320,
    "огна": 3059,
    "гнал": 1900,
    "нали": 2855,
    "али ": 1583,
    "ж": 2218,
    " м": 342,
    "мо": 2818,
    "ож": 3100,
    "жн": 2239,
    " мо": 356,
    "мож": 2822,
    "ожн": 3106,
    "жно": 2240,
    "но ": 2945,
    " мож": 358,
    "можн": 2824,
    "ожно": 3107,
    "жно ": 2241,
    " о": 384,
    "тб": 3747,
    "бо": 1741,
    "ор": 3191,
    "р ": 3384,
    " от": 404,
    "отб": 3230,
    "тбо": 3748,
    "бор": 1749,
    "ор ": 3192,
    " отб": 406,
    "отбо": 3231,
    "тбор": 3749,
    "бор ": 1750,
    "j": 1060,
    "pr": 1275,
    "ro": 1329,
    "oj": 1213,
    "je": 1064,
    "ec": 885,
    "ct": 850,
    " pr": 153,
    "pro": 1276,
    "roj": 1332,
    "oje": 1214,
    "jec": 1065,
    "ect": 886,
    "ct ": 851,
    " pro": 154,
    "proj": 1278,
    "roje": 1333,
    "ojec": 1215,
    "ject": 1066,
    "ect ": 887,
    "ma": 1128,
    "ag": 747,
    "ge": 972,
    " ma": 123,
    "man": 1129,
    "nag": 1156,
    "age": 748,
    "ger": 973,
    " man": 124,
    "mana": 1130,
    "anag": 760,
    "nage": 1157,
    "ager": 749,
    "ger ": 974,
    "ха": 4009,
    "й ": 2500,
    " ха": 539,
    "хай": 4012,
    "ай ": 1546,
    " хай": 540,
    "хай ": 4013,
    " в": 208,
    " в ": 209,
    "ко": 2574,
    "ом": 3153,
    "ма": 2764,
    " ко": 324,
    "ком": 2586,
    "ома": 3155,
    "ман": 2772,
    "нду": 2886,
    " ком": 326,
    "кома": 2587,
    "оман": 3156,
    "манд": 2773,
    "анду": 1604,
    "нду ": 2887,
    "ак": 1554,
    "к ": 2525,
    "как": 2530,
    "ак ": 1555,
    " как": 318,
    "как ": 2531,
    "з": 2248,
    " з": 272,
    "за": 2250,
    "ап": 1625,
    "пу": 3376,
    "ус": 3958,
    " за": 273,
    "зап": 2257,
    "апу": 1634,
    "пус": 3377,
    "уст": 3961,
    "сти": 3670,
    " зап": 277,
    "запу": 2259,
    "апус": 1635,
    "пуст": 3378,
    "усти": 3962,
    "сти ": 3671,
    " р": 435,
    "ол": 3136,
    "ль": 2739,
    " ро": 445,
    "рол": 3498,
    "оль": 3148,
    "ль ": 2740,
    " рол": 447,
    "роль": 3500,
    "оль ": 3149,
    "тв": 3750,
    "ве": 1802,
    "еч": 2205,
    "ча": 4057,
    "отв": 3232,
    "тве": 3751,
    "веч": 1811,
    "еча": 2206,
    "чат": 4062,
    "ать": 1679,
    " отв": 407,
    "отве": 3233,
    "твеч": 3754,
    "веча": 1812,
    "ечат": 2207,
    "чать": 4065,
    "ать ": 1680,
    "вай ": 1788,
    "ср": 3641,
    "ра": 3385,
    "аз": 1536,
    "зу": 2292,
    " ср": 483,
    "сра": 3642,
    "раз": 3393,
    "азу": 1543,
    "зу ": 2293,
    " сра": 484,
    "сраз": 3643,
    "разу": 3396,
    "азу ": 1544,
    "со": 3623,
    "об": 3024,
    "бе": 1713,
    "ес": 2163,
    "с ": 3555,
    " со": 475,
    "соб": 3625,
    "обе": 3025,
    "бес": 1720,
    "ес ": 2164,
    " соб": 477,
    "собе": 3626,
    "обес": 3026,
    "бес ": 1721,
    " ч": 550,
    "че": 4068,
    "ек": 2078,
    "кн": 2567,
    "ну": 2984,
    "ут": 3964,
    " че": 554,
    "чек": 4073,
    "екн": 2082,
    "кну": 2572,
    "нут": 2990,
    "уть": 3968,
    " чек": 556,
    "чекн": 4074,
    "екну": 2084,
    "кнут": 2573,
    "нуть": 2991,
    "уть ": 3969,
    "ш": 4129,
    " ш": 567,
    "ша": 4130,
    "нс": 2965,
    "сы": 3702,
    "ы ": 4159,
    " ша": 568,
    "шан": 4131,
    "анс": 1616,
    "нсы": 2969,
    "сы ": 3703,
    " шан": 569,
    "шанс": 4132,
    "ансы": 1618,
    "нсы ": 2970,
    "пи": 3293,
    "иш": 2490,
    "ши": 4139,
    "ит": 2455,
    "апи": 1629,
    "пиш": 3303,
    "иши": 2491,
    "шит": 4143,
    "ите": 2460,
    "запи": 2258,
    "апиш": 1630,
    "пиши": 3304,
    "ишит": 2493,
    "шите": 4144,
    "ите ": 2461,
    "ме": 2781,
    "ен": 2113,
    "ня": 3014,
    " ме": 346,
    "мен": 2785,
    "еня": 2143,
    "ня ": 3015,
    " мен": 347,
    "меня": 2789,
    "еня ": 2144,
    "ту": 3862,
    "уе": 3913,
    "рту": 3526,
    "туе": 3864,
    "уем": 3914,
    "арту": 1648,
    "ртуе": 3527,
    "туем": 3865,
    "уем ": 3915,
    "ц": 4034,
    " ц": 547,
    "це": 4036,
    "ел": 2094,
    " це": 548,
    "цел": 4039,
    "ель": 2105,
    " цел": 549,
    "цель": 4041,
    "ель ": 2106,
    "од": 3068,
    "аю": 1705,
    "юс": 4273,
    "сь": 3706,
    "под": 3322,
    "ода": 3070,
    "даю": 1947,
    "аюс": 1707,
    "юсь": 4274,
    "сь ": 3707,
    " под": 421,
    "пода": 3323,
    "одаю": 3073,
    "даюс": 1949,
    "аюсь": 1708,
    "юсь ": 4275,
    "ач": 1688,
    "чи": 4092,
    "ае": 1521,
    "нач": 2866,
    "ачи": 1694,
    "чин": 4096,
    "ина": 2404,
    "нае": 2847,
    "аем": 1522,
    " нач": 370,
    "начи": 2868,
    "ачин": 1695,
    "чина": 4097,
    "инае": 2405,
    "наем": 2848,
    "аем ": 1523,
    "уж": 3916,
    "же": 2224,
    " ну": 381,
    "нуж": 2986,
    "уже": 3917,
    "жен": 2228,
    "ен ": 2114,
    " нуж": 382,
    "нуже": 2987,
    "ужен": 3919,
    "жен ": 2229,
    "ны": 2998,
    "ый": 4178,
    "чны": 4112,
    "ный": 3000,
    "ый ": 4179,
    "ичны": 2489,
    "чный": 4113,
    "ный ": 3001,
    "э": 4240,
    " э": 570,
    "эт": 4253,
    "п ": 3278,
    " эт": 573,
    "эта": 4254,
    "тап": 3738,
    "ап ": 1626,
    " эта": 574,
    "этап": 4255,
    "тап ": 3739,
    "-": 578,
    "ми": 2798,
    "и-": 2305,
    "-и": 597,
    " ми": 349,
    "мин": 2800,
    "ни-": 2909,
    "и-и": 2306,
    "-ин": 598,
    " мин": 350,
    "мини": 2801,
    "ини-": 2414,
    "ни-и": 2910,
    "и-ин": 2307,
    "-инт": 599,
    "u": 1426,
    "od": 1206,
    "du": 872,
    "uc": 1431,
    "rod": 1330,
    "odu": 1208,
    "duc": 873,
    "uct": 1432,
    "prod": 1277,
    "rodu": 1331,
    "oduc": 1209,
    "duct": 874,
    "uct ": 1433,
    "оже": 3101,
    "жем": 2226,
    "може": 2823,
    "ожем": 3102,
    "жем ": 2227,
    "ача": 1689,
    "нача": 2867,
    "ачат": 1691,
    "v": 1451,
    "ev": 936,
    "vo": 1452,
    "dev": 862,
    "evo": 937,
    "vop": 1453,
    " dev": 70,
    "devo": 863,
    "evop": 938,
    "vops": 1454,
    "ыс": 4195,
    "тр": 3842,
    "ре": 3420,
    "нь": 3006,
    "ьк": 4225,
    "быс": 1775,
    "ыст": 4196,
    "стр": 3679,
    "тре": 3845,
    "рен": 3435,
    "ень": 2137,
    "ньк": 3010,
    "ько": 4226,
    "ко ": 2575,
    " быс": 204,
    "быст": 1776,
    "ыстр": 4197,
    "стре": 3680,
    "трен": 3846,
    "рень": 3437,
    "еньк": 2140,
    "нько": 3011,
    "ько ": 4227,
    "йд": 2501,
    "ойд": 3118,
    "йду": 2504,
    "ройд": 3496,
    "ойду": 3120,
    "йду ": 2505,
    "ук": 3924,
    "кт": 2613,
    "род": 3484,
    "оду": 3089,
    "дук": 2025,
    "укт": 3927,
    "кт ": 2614,
    "прод": 3364,
    "роду": 3488,
    "одук": 3091,
    "дукт": 2026,
    "укт ": 3928,
    "ед": 2057,
    "дж": 1971,
    "ене": 2118,
    "нед": 2892,
    "едж": 2058,
    "дже": 1972,
    "жер": 2231,
    "ер ": 2146,
    "мене": 2787,
    "енед": 2119,
    "недж": 2893,
    "едже": 2059,
    "джер": 1973,
    "жер ": 2232,
    "де": 1953,
    "ев": 2047,
    "во": 1834,
    "оп": 3179,
    "пс": 3371,
    " де": 249,
    "дев": 1959,
    "ево": 2051,
    "воп": 1836,
    "опс": 3185,
    "пс ": 3372,
    " дев": 250,
    "дево": 1960,
    "евоп": 2052,
    "вопс": 1837,
    "опс ": 3186,
    " к ": 316,
    "гу": 1925,
    "нгу": 2876,
    "гу ": 1926,
    "ингу": 2408,
    "нгу ": 2877,
    "sr": 1375,
    "re": 1304,
    " sr": 172,
    "sre": 1376,
    "re ": 1305,
    " sre": 173,
    "sre ": 1377,
    "w": 1455,
    " o": 136,
    "ow": 1249,
    "wn": 1460,
    " ow": 142,
    "own": 1253,
    "wne": 1461,
    "ner": 1169,
    " own": 143,
    "owne": 1254,
    "wner": 1462,
    "ner ": 1170,
    "кта": 2615,
    "та ": 3723,
    "укта": 3929,
    "кта ": 2616,
    "ех": 2199,
    "пое": 3328,
    "оех": 3098,
    "еха": 2200,
    "хал": 4014,
    " пое": 422,
    "поех": 3329,
    "оеха": 3099,
    "ехал": 2201,
    "хали": 4015,
    "si": 1359,
    "it": 1054,
    "te": 1400,
    " si": 166,
    "sit": 1362,
    "ite": 1056,
    "te ": 1401,
    " sit": 167,
    "site": 1363,
    "ite ": 1057,
    "b": 798,
    " r": 157,
    "el": 891,
    "li": 1102,
    "ia": 1014,
    "ab": 737,
    "bi": 804,
    "il": 1031,
    "ty": 1424,
    "y ": 1474,
    " re": 158,
    "rel": 1306,
    "eli": 893,
    "lia": 1103,
    "iab": 1015,
    "abi": 738,
    "bil": 806,
    "ili": 1034,
    "lit": 1109,
    "ity": 1058,
    "ty ": 1425,
    " rel": 159,
    "reli": 1307,
    "elia": 894,
    "liab": 1104,
    "iabi": 1016,
    "abil": 739,
    "bili": 807,
    "ilit": 1035,
    "lity": 1110,
    "ity ": 1059,
    "ачн": 1696,
    "чне": 4108,
    "начн": 2869,
    "ачне": 1697,
    "чнем": 4109,
    "нж": 2904,
    "инж": 2411,
    "нже": 2905,
    "нер": 2900,
    " инж": 302,
    "инже": 2412,
    "нжен": 2906,
    "жене": 2230,
    "енер": 2120,
    "нер ": 2901,
    "чк": 4104,
    "ку": 2628,
    "ичк": 2485,
    "чку": 4105,
    "ку ": 2629,
    "вичк": 1824,
    "ичку": 2486,
    "чку ": 4106,
    "дак": 1936,
    "акт": 1569,
    "рода": 3485,
    "одак": 3072,
    "дакт": 1937,
    "акт ": 1570,
    "жэ": 2245,
    "эк": 4241,
    "одж": 3078,
    "джэ": 1974,
    "жэк": 2246,
    "экт": 4246,
    "родж": 3487,
    "оджэ": 3079,
    "джэк": 1975,
    "жэкт": 2247,
    "экт ": 4247,
    "ата": 1665,
    " дат": 248,
    "дата": 1946,
    "ата ": 1666,
    "са": 3556,
    " са": 455,
    "сае": 3557,
    "аен": 1524,
    "енс": 2131,
    "нс ": 2966,
    " сае": 456,
    "саен": 3558,
    "аенс": 1525,
    "енс ": 2132,
    " у": 515,
    " у ": 516,
    "_": 699,
    " _": 30,
    "__": 714,
    "_n": 726,
    "nu": 1195,
    "um": 1437,
    "mb": 1131,
    "be": 800,
    "r_": 1291,
    "_ ": 700,
    " __": 31,
    "__n": 724,
    "_nu": 727,
    "num": 1196,
    "umb": 1439,
    "mbe": 1132,
    "ber": 801,
    "er_": 913,
    "r__": 1292,
    "__ ": 715,
    " __n": 32,
    "__nu": 725,
    "_num": 728,
    "numb": 1197,
    "umbe": 1440,
    "mber": 1133,
    "ber_": 802,
    "er__": 914,
    "r__ ": 1293,
    "д ": 1928,
    "год": 1907,
    "од ": 3069,
    " год": 238,
    "год ": 1908,
    "пы": 3379,
    " оп": 397,
    "опы": 3189,
    "пыт": 3380,
    "ыта": 4202,
    " опы": 399,
    "опыт": 3190,
    "пыта": 3382,
    "ыта ": 4203,
    "оли": 3142,
    "роли": 3499,
    "оли ": 3143,
    " уж": 520,
    "же ": 2225,
    " уже": 521,
    "уже ": 3918,
    "да ": 1930,
    "года": 1909,
    "ода ": 3071,
    "ыт ": 4201,
    "пыт ": 3381,
    "им": 2392,
    "рн": 3474,
    "при": 3355,
    "рим": 3457,
    "име": 2397,
    "мер": 2790,
    "ерн": 2155,
    "рно": 3475,
    " при": 433,
    "прим": 3358,
    "риме": 3459,
    "имер": 2398,
    "мерн": 2792,
    "ерно": 2156,
    "рно ": 3476,
    "аб": 1502,
    " ра": 436,
    "раб": 3387,
    "або": 1504,
    "бот": 1752,
    "ота": 3226,
    "таю": 3745,
    "аю ": 1706,
    " раб": 437,
    "рабо": 3388,
    "абот": 1505,
    "бота": 1754,
    "отаю": 3229,
    "таю ": 3746,
    " т": 495,
    " те": 499,
    "тем": 3770,
    "еме": 2109,
    "ме ": 2782,
    " тем": 502,
    "теме": 3771,
    "еме ": 2110,
    "ф": 3979,
    " ф": 528,
    "фа": 3980,
    " фа": 529,
    "фак": 3981,
    "кту": 2625,
    "ту ": 3863,
    " фак": 530,
    "факт": 3982,
    "акту": 1572,
    "кту ": 2626,
    " л": 334,
    "ле": 2668,
    "ет": 2183,
    " ле": 335,
    "лет": 2683,
    "ет ": 2184,
    " лет": 336,
    "лет ": 2684,
    "тн": 3813,
    " ре": 440,
    "рел": 3432,
    "еле": 2097,
    "лев": 2670,
    "ева": 2049,
    "ван": 1792,
    "ант": 1619,
    "нтн": 2978,
    "тно": 3818,
    "ног": 2950,
    "ого": 3060,
    "го ": 1902,
    " рел": 442,
    "реле": 3433,
    "елев": 2098,
    "лева": 2671,
    "еван": 2050,
    "вант": 1793,
    "антн": 1621,
    "нтно": 2979,
    "тног": 3820,
    "ного": 2951,
    "ого ": 3061,
    "ии": 2361,
    "инд": 2409,
    "дус": 2027,
    "три": 3848,
    "рии": 3455,
    "ии ": 2362,
    " инд": 301,
    "инду": 2410,
    "ндус": 2889,
    "дуст": 2028,
    "устр": 3963,
    "стри": 3681,
    "трии": 3850,
    "рии ": 3456,
    "ил": 2374,
    "ло": 2718,
    "ос": 3211,
    "нак": 2851,
    "ако": 1561,
    "коп": 2594,
    "опи": 3180,
    "пил": 3294,
    "ило": 2386,
    "лос": 2730,
    "ось": 3222,
    " нак": 365,
    "нако": 2852,
    "акоп": 1566,
    "копи": 2595,
    "опил": 3181,
    "пило": 3295,
    "илос": 2387,
    "лось": 2731,
    "ось ": 3223,
    "ик": 2365,
    "ки": 2554,
    "пра": 3350,
    "рак": 3399,
    "кти": 2620,
    "тик": 3785,
    "ики": 2372,
    "ки ": 2555,
    " пра": 431,
    "прак": 3352,
    "ракт": 3400,
    "акти": 1571,
    "ктик": 2622,
    "тики": 3788,
    "ики ": 2373,
    "мм": 2805,
    "рч": 3538,
    "омм": 3160,
    "мме": 2808,
    "ерч": 2159,
    "рче": 3539,
    "чес": 4086,
    "еск": 2165,
    "ски": 3595,
    "комм": 2589,
    "омме": 3161,
    "ммер": 2810,
    "мерч": 2793,
    "ерче": 2160,
    "рчес": 3540,
    "ческ": 4087,
    "ески": 2166,
    "ски ": 3596,
    "вс": 1841,
    "се": 3567,
    "ег": 2053,
    " вс": 219,
    "все": 1842,
    "сег": 3571,
    "его": 2054,
    " все": 220,
    "всег": 1843,
    "сего": 3572,
    "его ": 2055,
    "гд": 1884,
    "е-": 2036,
    "-т": 606,
    " гд": 230,
    "где": 1885,
    "де-": 1955,
    "е-т": 2037,
    "-то": 607,
    "то ": 3822,
    " где": 231,
    "где-": 1887,
    "де-т": 1956,
    "е-то": 2038,
    "-то ": 608,
    " е": 268,
    "сл": 3609,
    " ес": 269,
    "есл": 2168,
    "сли": 3612,
    " есл": 270,
    "если": 2169,
    "сли ": 3613,
    "ест": 2175,
    "стн": 3674,
    " чес": 560,
    "чест": 4088,
    "естн": 2176,
    "стно": 3675,
    "тно ": 3819,
    "оф": 3244,
    "фе": 3983,
    "сс": 3644,
    "си": 3579,
    "роф": 3505,
    "офе": 3245,
    "фес": 3984,
    "есс": 2172,
    "сси": 3647,
    "сии": 3582,
    "проф": 3368,
    "рофе": 3506,
    "офес": 3246,
    "фесс": 3985,
    "есси": 2174,
    "ссии": 3648,
    "сии ": 3583,
    "ок": 3123,
    " ок": 394,
    "око": 3131,
    "кол": 2584,
    "оло": 3146,
    "ло ": 2719,
    " око": 396,
    "окол": 3133,
    "коло": 2585,
    "оло ": 3147,
    "су": 3693,
    "ум": 3938,
    " су": 489,
    "сум": 3694,
    "умм": 3941,
    " сум": 490,
    "сумм": 3695,
    "умме": 3942,
    "мме ": 2809,
    "аж": 1530,
    "ж ": 2219,
    "таж": 3728,
    "аж ": 1531,
    "стаж": 3660,
    "таж ": 3729,
    "ез": 2066,
    "зю": 2300,
    "юм": 4270,
    "рез": 3426,
    "езю": 2070,
    "зюм": 2301,
    "юме": 4271,
    " рез": 441,
    "резю": 3429,
    "езюм": 2071,
    "зюме": 2302,
    "юме ": 4272,
    "это": 4256,
    "том": 3832,
    "ом ": 3154,
    " это": 575,
    "этом": 4259,
    "том ": 3833,
    "вл": 1826,
    "нап": 2859,
    "апр": 1631,
    "рав": 3389,
    "авл": 1511,
    "вле": 1827,
    "лен": 2678,
    "ени": 2121,
    "нии": 2917,
    " нап": 368,
    "напр": 2861,
    "апра": 1632,
    "прав": 3351,
    "равл": 3391,
    "авле": 1512,
    "влен": 1828,
    "лени": 2680,
    "ении": 2123,
    "нии ": 2918,
    "ьн": 4230,
    " си": 466,
    "сил": 3584,
    "иль": 2388,
    "льн": 2747,
    "ьно": 4231,
    " сил": 467,
    "силь": 3586,
    "ильн": 2391,
    "льно": 2748,
    "ьно ": 4232,
    "вн": 1829,
    "авн": 1513,
    "вно": 1832,
    "давн": 1933,
    "авно": 1514,
    "вно ": 1833,
    "ско": 3600,
    "ког": 2578,
    "еско": 2167,
    "ског": 3601,
    "кого": 2579,
    ".": 612,
    "_.": 708,
    "._": 613,
    "__.": 720,
    "_._": 709,
    ".__": 614,
    "r__.": 1295,
    "__._": 721,
    "_.__": 710,
    ".__n": 615,
    "сч": 3699,
    " сч": 491,
    "счи": 3700,
    "чит": 4101,
    "ита": 2457,
    "тат": 3742,
    " счи": 492,
    "счит": 3701,
    "чита": 4102,
    "итат": 2458,
    "тать": 3744,
    " то": 506,
    "тол": 3830,
    "льк": 2743,
    " тол": 508,
    "толь": 3831,
    "ольк": 3151,
    "лько": 2744,
    "фи": 3986,
    "офи": 3247,
    "фил": 3989,
    "рофи": 3507,
    "офил": 3248,
    "филь": 3990,
    "иль ": 2389,
    "той": 3828,
    "ой ": 3117,
    "этой": 4258,
    "той ": 3829,
    "ей": 2072,
    "йч": 2521,
    "ас": 1649,
    " се": 461,
    "сей": 3573,
    "ейч": 2076,
    "йча": 2522,
    "час": 4060,
    "ас ": 1650,
    " сей": 464,
    "сейч": 3574,
    "ейча": 2077,
    "йчас": 2523,
    "час ": 4061,
    " но": 376,
    " но ": 377,
    "тро": 3851,
    "ро ": 3478,
    "стро": 3682,
    "тро ": 3852,
    "рас": 3405,
    "аст": 1657,
    "сту": 3685,
    " рас": 439,
    "раст": 3407,
    "асту": 1660,
    "сту ": 3686,
    "ся": 3708,
    "яц": 4292,
    "мес": 2794,
    "еся": 2181,
    "сяц": 3710,
    "яце": 4294,
    "цев": 4037,
    "ев ": 2048,
    " мес": 348,
    "меся": 2795,
    "есяц": 2182,
    "сяце": 3712,
    "яцев": 4295,
    "цев ": 4038,
    "кте": 2618,
    "укте": 3930,
    "кте ": 2619,
    " а": 183,
    " ай": 186,
    " айт": 187,
    "айти": 1553,
    "пок": 3332,
    "ока": 3125,
    "ка ": 2527,
    " пок": 424,
    "пока": 3333,
    "ока ": 3126,
    "лг": 2665,
    "пол": 3334,
    "олг": 3138,
    "лго": 2666,
    " пол": 425,
    "полг": 3336,
    "олго": 3139,
    "лгод": 2667,
    "л ": 2651,
    "ол ": 3137,
    "пол ": 3335,
    " ит": 308,
    "ито": 2465,
    "тог": 3826,
    " ито": 309,
    "итог": 2466,
    "того": 3827,
    "ею": 2216,
    " им": 298,
    "мею": 2796,
    "ею ": 2217,
    " име": 299,
    "имею": 2399,
    "мею ": 2797,
    "ке": 2548,
    " ан": 188,
    "ана": 1598,
    "лит": 2698,
    "ити": 2463,
    "ике": 2370,
    "ке ": 2549,
    " ана": 189,
    "анал": 1599,
    "алит": 1586,
    "лити": 2699,
    "итик": 2464,
    "тике": 3787,
    "ике ": 2371,
    "нн": 2936,
    "ых": 4209,
    "х ": 4008,
    "дан": 1941,
    "анн": 1612,
    "нны": 2941,
    "ных": 3004,
    "ых ": 4210,
    " дан": 247,
    "данн": 1943,
    "анны": 1613,
    "нных": 2943,
    "ных ": 3005,
    "[": 695,
    "x": 1465,
    "_[": 711,
    "[e": 696,
    "ex": 939,
    "xp": 1470,
    "pe": 1263,
    "ri": 1317,
    "nc": 1160,
    "ce": 824,
    "e_": 877,
    "_y": 729,
    "ye": 1478,
    "ea": 880,
    "ar": 771,
    "rs": 1339,
    "__[": 722,
    "_[e": 712,
    "[ex": 697,
    "exp": 942,
    "xpe": 1471,
    "per": 1264,
    "eri": 915,
    "rie": 1320,
    "enc": 901,
    "nce": 1161,
    "ce_": 826,
    "e_y": 878,
    "_ye": 730,
    "yea": 1480,
    "ear": 881,
    "ars": 776,
    "rs ": 1340,
    "r__[": 1296,
    "__[e": 723,
    "_[ex": 713,
    "[exp": 698,
    "expe": 943,
    "xper": 1472,
    "peri": 1265,
    "erie": 916,
    "rien": 1321,
    "ienc": 1029,
    "ence": 902,
    "nce_": 1162,
    "ce_y": 827,
    "e_ye": 879,
    "_yea": 731,
    "year": 1481,
    "ears": 882,
    "ars ": 777,
    "вы": 1858,
    "ык": 4180,
    "нав": 2845,
    "авы": 1519,
    "вык": 1868,
    "ыки": 4183,
    " нав": 363,
    "навы": 2846,
    "авык": 1520,
    "выки": 1870,
    "ыки ": 4184,
    "h": 991,
    "py": 1281,
    "yt": 1488,
    "th": 1411,
    "ho": 998,
    "on": 1216,
    "n ": 1149,
    " py": 155,
    "pyt": 1283,
    "yth": 1489,
    "tho": 1412,
    "hon": 999,
    "on ": 1217,
    " pyt": 156,
    "pyth": 1284,
    "ytho": 1490,
    "thon": 1413,
    "hon ": 1000,
    "аш": 1699,
    " ма": 343,
    "маш": 2779,
    "аши": 1700,
    "шин": 4141,
    "инн": 2416,
    "нно": 2937,
    " маш": 345,
    "маши": 2780,
    "ашин": 1701,
    "шинн": 4142,
    "инно": 2417,
    "нное": 2939,
    "бу": 1768,
    "уч": 3970,
    "ие": 2346,
    " об": 386,
    "обу": 3038,
    "буч": 1772,
    "уче": 3971,
    "чен": 4080,
    "ние": 2913,
    "ие ": 2347,
    " обу": 389,
    "обуч": 3039,
    "буче": 1773,
    "учен": 3972,
    "чени": 4081,
    "ение": 2122,
    "ние ": 2914,
    "ис": 2434,
    "ати": 1670,
    "тис": 3795,
    "ист": 2448,
    "ика": 2367,
    "стат": 3662,
    "тати": 3743,
    "атис": 1672,
    "тист": 3796,
    "исти": 2450,
    "стик": 3672,
    "тика": 3786,
    "ика ": 2368,
    "мой": 2825,
    " мой": 359,
    "мой ": 2826,
    "сте": 3666,
    "тек": 3764,
    "ек ": 2079,
    " сте": 487,
    "стек": 3667,
    "тек ": 3765,
    "q": 1286,
    "sq": 1372,
    "ql": 1287,
    "l ": 1091,
    " sq": 170,
    "sql": 1373,
    "ql ": 1288,
    " sql": 171,
    "sql ": 1374,
    "et": 930,
    "tl": 1419,
    " et": 80,
    "etl": 934,
    "tl ": 1420,
    " etl": 81,
    "etl ": 935,
    " с ": 454,
    "f": 944,
    "ai": 752,
    "ir": 1046,
    "rf": 1314,
    "fl": 957,
    "w ": 1456,
    " ai": 39,
    "air": 753,
    "irf": 1049,
    "rfl": 1315,
    "flo": 960,
    "low": 1119,
    "ow ": 1250,
    " air": 40,
    "airf": 754,
    "irfl": 1050,
    "rflo": 1316,
    "flow": 961,
    "low ": 1120,
    "k": 1072,
    "sp": 1369,
    "pa": 1257,
    "rk": 1322,
    "k ": 1073,
    " sp": 168,
    "spa": 1370,
    "par": 1260,
    "ark": 774,
    "rk ": 1323,
    " spa": 169,
    "spar": 1371,
    "park": 1261,
    "ark ": 775,
    " k": 114,
    "ka": 1074,
    "af": 742,
    "fk": 954,
    " ka": 115,
    "kaf": 1076,
    "afk": 743,
    "fka": 955,
    "ka ": 1075,
    " kaf": 116,
    "kafk": 1077,
    "afka": 744,
    "fka ": 956,
    "кш": 2642,
    "ше": 4133,
    "акш": 1573,
    "кше": 2643,
    "шен": 4137,
    "ену": 2135,
    "ну ": 2985,
    "дакш": 1938,
    "акше": 1574,
    "кшен": 2644,
    "шену": 4138,
    "ену ": 2136,
    "do": 867,
    "oc": 1203,
    "ck": 837,
    "ke": 1078,
    " do": 73,
    "doc": 868,
    "ock": 1204,
    "cke": 838,
    "ker": 1079,
    " doc": 74,
    "dock": 869,
    "ocke": 1205,
    "cker": 839,
    "ker ": 1080,
    "ku": 1087,
    "ub": 1428,
    "rn": 1326,
    "es": 921,
    " ku": 117,
    "kub": 1088,
    "ube": 1429,
    "ern": 917,
    "rne": 1327,
    "net": 1171,
    "ete": 932,
    "tes": 1406,
    "es ": 922,
    " kub": 118,
    "kube": 1089,
    "uber": 1430,
    "bern": 803,
    "erne": 918,
    "rnet": 1328,
    "nete": 1173,
    "etes": 933,
    "tes ": 1407,
    "lf": 1099,
    "mlf": 1138,
    "lfl": 1100,
    " mlf": 127,
    "mlfl": 1139,
    "lflo": 1101,
    "из": 2353,
    "з ": 2249,
    "лиз": 2690,
    "из ": 2354,
    "ализ": 1584,
    "лиз ": 2691,
    "po": 1270,
    "we": 1457,
    " po": 150,
    "pow": 1273,
    "owe": 1251,
    "wer": 1458,
    " pow": 152,
    "powe": 1274,
    "ower": 1252,
    "wer ": 1459,
    " b": 52,
    "i ": 1010,
    " bi": 53,
    "bi ": 805,
    " bi ": 54,
    "xc": 1467,
    " ex": 82,
    "exc": 940,
    "xce": 1468,
    "cel": 828,
    "el ": 892,
    " exc": 83,
    "exce": 941,
    "xcel": 1469,
    "cel ": 829,
    " из": 294,
    " из ": 295,
    "ml ": 1137,
    " ml ": 126,
    "гл": 1895,
    "лу": 2732,
    "уб": 3894,
    " гл": 235,
    "глу": 1896,
    "луб": 2733,
    "убо": 3898,
    "бок": 1745,
    "кое": 2580,
    " глу": 236,
    "глуб": 1897,
    "лубо": 2734,
    "убок": 3899,
    "боко": 1746,
    "окое": 3132,
    "кое ": 2581,
    " n": 129,
    "nl": 1182,
    "lp": 1121,
    "p ": 1256,
    " nl": 132,
    "nlp": 1183,
    "lp ": 1122,
    " nlp": 133,
    "nlp ": 1184,
    "уа": 3891,
    "ац": 1684,
    "ци": 4044,
    "ия": 2497,
    " ви": 216,
    "виз": 1817,
    "изу": 2359,
    "зуа": 2294,
    "уал": 3892,
    "иза": 2355,
    "зац": 2262,
    "аци": 1685,
    "ция": 4051,
    "ия ": 2498,
    " виз": 217,
    "визу": 1818,
    "изуа": 2360,
    "зуал": 2295,
    "уали": 3893,
    "лиза": 2692,
    "изац": 2356,
    "заци": 2263,
    "ация": 1687,
    "ция ": 4052,
    " t": 174,
    "bl": 808,
    "le": 1095,
    "au": 790,
    "u ": 1427,
    " ta": 175,
    "tab": 1394,
    "abl": 740,
    "ble": 809,
    "lea": 1097,
    "eau": 883,
    "au ": 791,
    " tab": 176,
    "tabl": 1395,
    "able": 741,
    "blea": 811,
    "leau": 1098,
    "eau ": 884,
    "уп": 3948,
    " уп": 524,
    "упр": 3951,
    "ния": 2927,
    " упр": 525,
    "упра": 3952,
    "ения": 2124,
    "ния ": 2928,
    "ам": 1591,
    "рое": 3489,
    "оек": 3096,
    "ект": 2089,
    "там": 3733,
    "ами": 1593,
    "ми ": 2799,
    "прое": 3365,
    "роек": 3491,
    "оект": 3097,
    "екта": 2091,
    "ктам": 2617,
    "тами": 3735,
    "ами ": 1594,
    " ag": 37,
    "agi": 750,
    "gil": 976,
    "ile": 1032,
    "le ": 1096,
    " agi": 38,
    "agil": 751,
    "gile": 977,
    "ile ": 1033,
    "cr": 847,
    "ru": 1345,
    "scr": 1353,
    "cru": 848,
    "rum": 1346,
    "um ": 1438,
    " scr": 165,
    "scru": 1354,
    "crum": 849,
    "rum ": 1347,
    "оц": 3253,
    "роц": 3508,
    "оце": 3254,
    "цес": 4042,
    "сса": 3645,
    "сам": 3559,
    "ам ": 1592,
    "проц": 3369,
    "роце": 3509,
    "оцес": 3255,
    "цесс": 4043,
    "есса": 2173,
    "ссам": 3646,
    "сам ": 3560,
    " j": 109,
    "ji": 1069,
    "ra": 1297,
    " ji": 112,
    "jir": 1070,
    "ira": 1047,
    "ra ": 1298,
    " jir": 113,
    "jira": 1071,
    "ira ": 1048,
    "му": 2832,
    "ун": 3943,
    "мму": 2811,
    "мун": 2833,
    "уни": 3944,
    "ник": 2919,
    "кац": 2541,
    "омму": 3162,
    "ммун": 2812,
    "муни": 2834,
    "уник": 3945,
    "ника": 2920,
    "икац": 2369,
    "каци": 2542,
    "бэ": 1779,
    " бэ": 206,
    "бэк": 1780,
    "эке": 4242,
    "кен": 2550,
    "енд": 2115,
    "нд ": 2879,
    " бэк": 207,
    "бэке": 1781,
    "экен": 4243,
    "кенд": 2551,
    "енд ": 2116,
    " и ": 288,
    " f": 84,
    "fa": 945,
    "as": 781,
    "ap": 768,
    "pi": 1266,
    " fa": 85,
    "fas": 946,
    "ast": 785,
    "sta": 1382,
    "tap": 1396,
    "api": 769,
    "pi ": 1267,
    " fas": 86,
    "fast": 947,
    "asta": 786,
    "stap": 1383,
    "tapi": 1397,
    "api ": 770,
    " l": 119,
    "ux": 1449,
    "x ": 1466,
    " li": 120,
    "lin": 1107,
    "inu": 1044,
    "nux": 1199,
    "ux ": 1450,
    " lin": 121,
    "linu": 1108,
    "inux": 1045,
    "nux ": 1200,
    "тк": 3803,
    "кор": 2596,
    "оро": 3206,
    "рот": 3503,
    "отк": 3235,
    "тко": 3806,
    " кор": 328,
    "коро": 2598,
    "орот": 3207,
    "ротк": 3504,
    "отко": 3237,
    "тко ": 3807,
    "рд": 3417,
    "дс": 2017,
    "лл": 2705,
    "лы": 2737,
    "хар": 4016,
    "ард": 1639,
    "рдс": 3418,
    "дск": 2018,
    "кил": 2560,
    "илл": 2382,
    "ллы": 2714,
    "лы ": 2738,
    " хар": 541,
    "хард": 4017,
    "ардс": 1640,
    "рдск": 3419,
    "дски": 2020,
    "скил": 3598,
    "килл": 2561,
    "иллы": 2385,
    "ллы ": 2715,
    "/": 616,
    "a/": 734,
    "/b": 617,
    "b ": 799,
    " a/": 35,
    "a/b": 735,
    "/b ": 618,
    " a/b": 36,
    "a/b ": 736,
    "ты": 3875,
    "тес": 3775,
    "сты": 3688,
    "ты ": 3876,
    " тес": 503,
    "тест": 3776,
    "есты": 2177,
    "сты ": 3689,
    "бр": 1757,
    "обр": 3034,
    "бра": 1758,
    "тка": 3804,
    " обр": 388,
    "обра": 3035,
    "браб": 1759,
    "ботк": 1755,
    "отка": 3236,
    "тка ": 3805,
    "кс": 2608,
    "екс": 2087,
    "кст": 2611,
    " тек": 501,
    "текс": 3766,
    "екст": 2088,
    "кста": 2612,
    "ста ": 3659,
    "сп": 3632,
    "ьз": 4221,
    "уя": 3977,
    " ис": 305,
    "исп": 2446,
    "спо": 3639,
    "льз": 2741,
    "ьзу": 4222,
    "зуя": 2298,
    "уя ": 3978,
    " исп": 307,
    "испо": 2447,
    "спол": 3640,
    "поль": 3337,
    "ольз": 3150,
    "льзу": 2742,
    "ьзуя": 4224,
    "зуя ": 2299,
    " g": 91,
    " gi": 94,
    "git": 980,
    "it ": 1055,
    " git": 95,
    "git ": 981,
    "лю": 2751,
    "юб": 4262,
    "би": 1722,
    "мы": 2838,
    " лю": 339,
    "люб": 2752,
    "юби": 4263,
    "бим": 1723,
    "имы": 2400,
    "мый": 2839,
    " люб": 340,
    "люби": 2753,
    "юбим": 4264,
    "бимы": 1724,
    "имый": 2401,
    "мый ": 2840,
    "иле": 2375,
    "силе": 3585,
    "илен": 2376,
    "лен ": 2679,
    "щ": 4150,
    "ащ": 1702,
    "ще": 4151,
    " ча": 551,
    "чащ": 4066,
    "аще": 1703,
    "ще ": 4152,
    " чащ": 553,
    "чаще": 4067,
    "аще ": 1704,
    "мог": 2819,
    "огу": 3066,
    " мог": 357,
    "могу": 2821,
    "огу ": 3067,
    "ело": 2101,
    "лом": 2728,
    "цело": 4040,
    "елом": 2104,
    "лом ": 2729,
    "оя": 3272,
    "ян": 4284,
    "пос": 3344,
    "ост": 3218,
    "сто": 3676,
    "тоя": 3839,
    "оян": 3273,
    "янн": 4285,
    "ной": 2954,
    " пос": 429,
    "пост": 3346,
    "осто": 3220,
    "стоя": 3678,
    "тоян": 3840,
    "оянн": 3274,
    "янно": 4286,
    "нной": 2940,
    "ной ": 2955,
    "сн": 3617,
    " ос": 402,
    "осн": 3216,
    "сно": 3620,
    "нов": 2946,
    "ове": 3045,
    "ве ": 1803,
    " осн": 403,
    "осно": 3217,
    "снов": 3622,
    "нове": 2948,
    "ове ": 3046,
    "ую": 3975,
    "зую": 2296,
    "ую ": 3976,
    "ьзую": 4223,
    "зую ": 2297,
    "os": 1236,
    "tg": 1408,
    "gr": 986,
    "pos": 1271,
    "ost": 1239,
    "stg": 1385,
    "tgr": 1409,
    "gre": 987,
    "res": 1310,
    "esq": 925,
    " pos": 151,
    "post": 1272,
    "ostg": 1240,
    "stgr": 1386,
    "tgre": 1410,
    "gres": 988,
    "resq": 1312,
    "esql": 926,
    "оде": 3076,
    "де ": 1954,
    "роде": 3486,
    "оде ": 3077,
    " c": 59,
    "i/": 1011,
    "/c": 619,
    "cd": 822,
    "d ": 853,
    " ci": 60,
    "ci/": 833,
    "i/c": 1012,
    "/cd": 620,
    "cd ": 823,
    " ci/": 61,
    "ci/c": 834,
    "i/cd": 1013,
    "/cd ": 621,
    "nk": 1179,
    "ki": 1084,
    "ns": 1185,
    " je": 110,
    "jen": 1067,
    "enk": 905,
    "nki": 1180,
    "kin": 1085,
    "ins": 1042,
    "ns ": 1186,
    " jen": 111,
    "jenk": 1068,
    "enki": 906,
    "nkin": 1181,
    "kins": 1086,
    "ins ": 1043,
    "бл": 1728,
    "ла": 2652,
    "обл": 3027,
    "бла": 1729,
    "лак": 2656,
    "ков": 2576,
    " обл": 387,
    "обла": 3028,
    "блак": 1730,
    "лако": 2657,
    "аков": 1562,
    "ков ": 2577,
    "зн": 2280,
    " зн": 283,
    "зна": 2281,
    "наю": 2870,
    " зна": 284,
    "знаю": 2282,
    "наю ": 2871,
    "aw": 792,
    "ws": 1463,
    " aw": 48,
    "aws": 793,
    "ws ": 1464,
    " aws": 49,
    "aws ": 794,
    "gc": 969,
    "cp": 845,
    " gc": 92,
    "gcp": 970,
    "cp ": 846,
    " gcp": 93,
    "gcp ": 971,
    "z": 1493,
    "az": 795,
    "zu": 1494,
    "ur": 1443,
    " az": 50,
    "azu": 796,
    "zur": 1495,
    "ure": 1444,
    " azu": 51,
    "azur": 797,
    "zure": 1496,
    "ure ": 1445,
    "нф": 2992,
    "фр": 3998,
    "инф": 2420,
    "нфр": 2993,
    "фра": 3999,
    "ра ": 3386,
    " инф": 304,
    "инфр": 2421,
    "нфра": 2994,
    "фра ": 4000,
    "rr": 1336,
    "fo": 962,
    "or": 1229,
    "rm": 1324,
    " te": 177,
    "ter": 1404,
    "err": 919,
    "rra": 1337,
    "raf": 1299,
    "afo": 745,
    "for": 963,
    "orm": 1234,
    "rm ": 1325,
    " ter": 179,
    "terr": 1405,
    "erra": 920,
    "rraf": 1338,
    "rafo": 1300,
    "afor": 746,
    "form": 964,
    "orm ": 1235,
    "ib": 1017,
    "ans": 766,
    "nsi": 1187,
    "sib": 1360,
    "ibl": 1018,
    " ans": 43,
    "ansi": 767,
    "nsib": 1188,
    "sibl": 1361,
    "ible": 1019,
    "ble ": 810,
    " ap": 44,
    " api": 45,
    "est": 927,
    " res": 161,
    "rest": 1313,
    "est ": 928,
    "dj": 864,
    "ja": 1061,
    "go": 982,
    "o ": 1202,
    " dj": 71,
    "dja": 865,
    "jan": 1062,
    "ang": 764,
    "ngo": 1177,
    "go ": 983,
    " dja": 72,
    "djan": 866,
    "jang": 1063,
    "ango": 765,
    "ngo ": 1178,
    "дл": 1985,
    "ля": 2757,
    " дл": 255,
    "для": 1986,
    "ля ": 2758,
    " для": 256,
    "для ": 1987,
    "а-": 1499,
    "-п": 603,
    "па": 3279,
    "йп": 2513,
    "пл": 3310,
    "йн": 2506,
    "та-": 3724,
    "а-п": 1500,
    "-па": 604,
    "пай": 3283,
    "айп": 1549,
    "йпл": 2514,
    "пла": 3311,
    "лай": 2654,
    "айн": 1547,
    "йно": 2508,
    "ата-": 1667,
    "та-п": 3725,
    "а-па": 1501,
    "-пай": 605,
    "пайп": 3284,
    "айпл": 1550,
    "йпла": 2515,
    "плай": 3312,
    "лайн": 2655,
    "айно": 1548,
    "йнов": 2509,
    "нов ": 2947,
    "cl": 842,
    "ic": 1020,
    "kh": 1081,
    "ou": 1245,
    "us": 1446,
    "se": 1355,
    " cl": 62,
    "cli": 843,
    "lic": 1105,
    "ick": 1023,
    "ckh": 840,
    "kho": 1082,
    "hou": 1002,
    "ous": 1247,
    "use": 1447,
    "se ": 1356,
    " cli": 63,
    "clic": 844,
    "lick": 1106,
    "ickh": 1024,
    "ckho": 841,
    "khou": 1083,
    "hous": 1003,
    "ouse": 1248,
    "use ": 1448,
    "to": 1421,
    "rc": 1301,
    "ch": 830,
    "h ": 992,
    "yto": 1491,
    "tor": 1422,
    "orc": 1230,
    "rch": 1302,
    "ch ": 831,
    "pyto": 1285,
    "ytor": 1492,
    "torc": 1423,
    "orch": 1231,
    "rch ": 1303,
    "so": 1366,
    "ten": 1402,
    "ens": 907,
    "nso": 1190,
    "sor": 1367,
    "orf": 1232,
    " ten": 178,
    "tens": 1403,
    "enso": 908,
    "nsor": 1191,
    "sorf": 1368,
    "orfl": 1233,
    "mp": 1145,
    " nu": 134,
    "ump": 1441,
    "mpy": 1146,
    "py ": 1282,
    " num": 135,
    "nump": 1198,
    "umpy": 1442,
    "mpy ": 1147,
    "n-": 1150,
    "-э": 609,
    "on-": 1218,
    "n-э": 1153,
    "-эк": 610,
    "эко": 4244,
    "кос": 2599,
    "оси": 3212,
    "сис": 3589,
    "hon-": 1001,
    "on-э": 1220,
    "n-эк": 1154,
    "-эко": 611,
    "экос": 4245,
    "коси": 2600,
    "осис": 3213,
    "сист": 3590,
    "исте": 2449,
    "стем": 3668,
    "nd": 1163,
    " pa": 145,
    "pan": 1258,
    "and": 762,
    "nda": 1164,
    "das": 856,
    "as ": 782,
    " pan": 146,
    "pand": 1259,
    "anda": 763,
    "ndas": 1165,
    "das ": 857,
    "la": 1092,
    "sk": 1364,
    " fl": 87,
    "fla": 958,
    "las": 1093,
    "ask": 783,
    "sk ": 1365,
    " fla": 88,
    "flas": 959,
    "lask": 1094,
    "ask ": 784,
    "сов": 3627,
    "овс": 3051,
    "сем": 3575,
    " сов": 478,
    "совс": 3629,
    "овсе": 3052,
    "всем": 1844,
    "сем ": 3576,
    "еф": 2196,
    "фо": 3994,
    "рм": 3469,
    " не": 371,
    "неф": 2902,
    "ефо": 2197,
    "фор": 3995,
    "орм": 3203,
    "рма": 3471,
    "мал": 2770,
    "аль": 1589,
    " неф": 373,
    "нефо": 2903,
    "ефор": 2198,
    "форм": 3996,
    "орма": 3205,
    "рмал": 3472,
    "маль": 2771,
    "альн": 1590,
    "он": 3168,
    " пи": 416,
    "пит": 3301,
    "тон": 3835,
    "он ": 3169,
    " пит": 417,
    "пито": 3302,
    "итон": 2467,
    "тон ": 3836,
    "кь": 2647,
    "юэ": 4276,
    "эл": 4250,
    "скь": 3607,
    "кью": 2648,
    "ьюэ": 4238,
    "юэл": 4277,
    "эль": 4251,
    " скь": 472,
    "скью": 3608,
    "кьюэ": 2649,
    "ьюэл": 4239,
    "юэль": 4278,
    "эль ": 4252,
    "до": 1991,
    " до": 259,
    "док": 1998,
    "оке": 3129,
    "кер": 2552,
    " док": 262,
    "доке": 1999,
    "окер": 3130,
    "кер ": 2553,
    "ру": 3528,
    "ур": 3953,
    "тру": 3853,
    "рук": 3535,
    "тур": 3868,
    "уре": 3954,
    "ре ": 3421,
    "фрас": 4001,
    "астр": 1659,
    "стру": 3683,
    "трук": 3854,
    "рукт": 3537,
    "укту": 3932,
    "ктур": 2627,
    "туре": 3869,
    "уре ": 3955,
    "вт": 1850,
    " ав": 184,
    "авт": 1517,
    "вто": 1851,
    "мат": 2774,
    "тиз": 3783,
    " авт": 185,
    "авто": 1518,
    "втом": 1852,
    "тома": 3834,
    "омат": 3157,
    "мати": 2776,
    "атиз": 1671,
    "тиза": 3784,
    "чер": 4083,
    "ере": 2150,
    "ез ": 2067,
    " чер": 559,
    "чере": 4085,
    "ерез": 2151,
    "рез ": 3427,
    "ги": 1888,
    "тх": 3872,
    "б ": 1712,
    " ги": 232,
    "гит": 1893,
    "итх": 2470,
    "тха": 3873,
    "хаб": 4010,
    "аб ": 1503,
    " гит": 234,
    "гитх": 1894,
    "итха": 2471,
    "тхаб": 3874,
    "хаб ": 4011,
    "шн": 4145,
    " эк": 571,
    "экш": 4248,
    "кшн": 2645,
    "шнс": 4146,
    " экш": 572,
    "экшн": 4249,
    "кшнс": 2646,
    "шнс ": 4147,
    "рп": 3514,
    "зар": 2260,
    "арп": 1644,
    "рпл": 3515,
    "лат": 2662,
    "ате": 1668,
    " зар": 278,
    "зарп": 2261,
    "арпл": 1645,
    "рпла": 3516,
    "плат": 3313,
    "лате": 2663,
    "ате ": 1669,
    " ру": 448,
    "руб": 3530,
    "убл": 3896,
    "бле": 1731,
    "лей": 2672,
    "ей ": 2073,
    " руб": 449,
    "рубл": 3532,
    "убле": 3897,
    "блей": 1732,
    "лей ": 2673,
    "жи": 2235,
    " ож": 392,
    "ожи": 3104,
    "жид": 2237,
    " ожи": 393,
    "ожид": 3105,
    "жида": 2238,
    "идаю": 2341,
    "даю ": 1948,
    "ц ": 4035,
    "яц ": 4293,
    "сяц ": 3711,
    "мн": 2813,
    " мн": 353,
    "мне": 2814,
    "не ": 2891,
    " мне": 354,
    "мне ": 2815,
    "ок ": 3124,
    " ок ": 395,
    "ыв": 4167,
    "асс": 1653,
    "ссч": 3655,
    "иты": 2472,
    "тыв": 3877,
    "ыва": 4168,
    "ваю": 1800,
    "расс": 3406,
    "ассч": 1656,
    "ссчи": 3656,
    "читы": 4103,
    "итыв": 2473,
    "тыва": 3878,
    "ываю": 4169,
    "ваю ": 1801,
    "лк": 2700,
    "вил": 1819,
    "илк": 2379,
    "лка": 2701,
    " вил": 218,
    "вилк": 1820,
    "илка": 2380,
    "лка ": 2702,
    "от ": 3225,
    " от ": 405,
    "мф": 2835,
    "омф": 3166,
    "мфо": 2836,
    "орт": 3209,
    "ртн": 3522,
    "комф": 2590,
    "омфо": 3167,
    "мфор": 2837,
    "форт": 3997,
    "ортн": 3210,
    "ртно": 3525,
    "ани": 1608,
    "идан": 2339,
    "дани": 1942,
    "ание": 1609,
    "уб ": 3895,
    "руб ": 3531,
    "ох": 3250,
    "дох": 2007,
    "охо": 3251,
    "ход": 4022,
    " дох": 265,
    "дохо": 2008,
    "оход": 3252,
    "ходу": 4024,
    "оду ": 3090,
    "см": 3614,
    "ив": 2324,
    "ссм": 3651,
    "сма": 3615,
    "атр": 1675,
    "рив": 3448,
    "ива": 2325,
    "ват": 1798,
    "ассм": 1655,
    "ссма": 3652,
    "смат": 3616,
    "матр": 2777,
    "атри": 1676,
    "трив": 3849,
    "рива": 3449,
    "иват": 2326,
    "вать": 1799,
    "1": 632,
    "8": 689,
    "0": 622,
    " 1": 1,
    "18": 633,
    "80": 690,
    "0k": 628,
    " 18": 2,
    "180": 634,
    "80k": 691,
    "0k ": 629,
    " 180": 3,
    "180k": 635,
    "80k ": 692,
    "ьг": 4218,
    "га": 1881,
    "ден": 1965,
    "ньг": 3008,
    "ьга": 4219,
    "гам": 1882,
    " ден": 252,
    "день": 1966,
    "еньг": 2139,
    "ньга": 3009,
    "ьгам": 4220,
    "гам ": 1883,
    "ир": 2432,
    " ор": 400,
    "ори": 3199,
    "рие": 3453,
    "иен": 2348,
    "ент": 2133,
    "нти": 2976,
    "тир": 3793,
    "ир ": 2433,
    " ори": 401,
    "орие": 3200,
    "риен": 3454,
    "иент": 2349,
    "енти": 2134,
    "нтир": 2977,
    "тир ": 3794,
    "2": 636,
    " 2": 4,
    "20": 637,
    "00": 623,
    " 20": 5,
    "200": 638,
    "00k": 624,
    " 200": 6,
    "200k": 639,
    "00k ": 625,
    "22": 644,
    " 22": 7,
    "220": 645,
    "20k": 640,
    " 220": 8,
    "220k": 646,
    "20k ": 641,
    "нор": 2958,
    "рм ": 3470,
    " нор": 378,
    "норм": 2959,
    "орм ": 3204,
    "уд": 3903,
    " бу": 201,
    "буд": 1769,
    "уде": 3907,
    "дет": 1969,
    " буд": 202,
    "буде": 1770,
    "удет": 3908,
    "дет ": 1970,
    "5": 677,
    "25": 647,
    "50": 678,
    " 25": 9,
    "250": 648,
    "50k": 681,
    " 250": 10,
    "250k": 649,
    "50k ": 682,
    "иваю": 2327,
    "3": 657,
    " 3": 15,
    "30": 658,
    " 30": 16,
    "300": 659,
    " 300": 17,
    "300k": 660,
    " ne": 130,
    "et ": 931,
    " net": 131,
    "net ": 1172,
    "иж": 2350,
    " ни": 374,
    "ниж": 2915,
    "иже": 2351,
    " ниж": 375,
    "ниже": 2916,
    "иже ": 2352,
    "32": 662,
    " 32": 18,
    "320": 663,
    " 320": 19,
    "320k": 664,
    " не ": 372,
    " оч": 411,
    "оче": 3257,
    "нь ": 3007,
    " оче": 412,
    "очен": 3258,
    "чень": 4082,
    "ень ": 2138,
    "рес": 3438,
    "есн": 2170,
    "тере": 3774,
    "ерес": 2152,
    "ресн": 3439,
    "есно": 2171,
    "сно ": 3621,
    "пт": 3373,
    "опт": 3187,
    "пти": 3374,
    "тим": 3789,
    "има": 2394,
    " опт": 398,
    "опти": 3188,
    "птим": 3375,
    "тима": 3790,
    "имал": 2396,
    "35": 666,
    " 35": 20,
    "350": 667,
    " 350": 21,
    "350k": 668,
    "еа": 2039,
    "иде": 2342,
    "деа": 1957,
    "еал": 2040,
    "але": 1579,
    "ле ": 2669,
    " иде": 292,
    "идеа": 2343,
    "деал": 1958,
    "еале": 2041,
    "але ": 1580,
    "4": 670,
    " 4": 22,
    "40": 671,
    " 40": 23,
    "400": 672,
    " 400": 24,
    "400k": 673,
    "45": 674,
    " 45": 25,
    "450": 675,
    " 450": 26,
    "450k": 676,
    "мак": 2768,
    "акс": 1567,
    "кси": 2609,
    "сим": 3587,
    " мак": 344,
    "макс": 2769,
    "акси": 1568,
    "ксим": 2610,
    "сима": 3588,
    "тс": 3857,
    "чет": 4089,
    "етс": 2191,
    "тся": 3860,
    "ся ": 3709,
    "хоче": 4032,
    "очет": 3259,
    "четс": 4091,
    "ется": 2193,
    "тся ": 3861,
    " 5": 27,
    " 50": 28,
    "500": 679,
    " 500": 29,
    "500k": 680,
    "уки": 3925,
    " рук": 450,
    "руки": 3536,
    "уки ": 3926,
    "7": 685,
    "27": 651,
    "70": 686,
    "0к": 630,
    " 27": 11,
    "270": 652,
    "70к": 687,
    "0к ": 631,
    " 270": 12,
    "270к": 653,
    "70к ": 688,
    "ss": 1378,
    " gr": 98,
    "gro": 989,
    "ros": 1334,
    "oss": 1237,
    "ss ": 1379,
    " gro": 99,
    "gros": 990,
    "ross": 1335,
    "oss ": 1238,
    "20к": 642,
    "320к": 665,
    "20к ": 643,
    "ры": 3541,
    "ын": 4192,
    "нк": 2929,
    " ры": 451,
    "рын": 3544,
    "ынк": 4193,
    "нку": 2932,
    " рын": 452,
    "рынк": 3545,
    "ынку": 4194,
    "нку ": 2933,
    "мл": 2802,
    "лн": 2716,
    " мл": 351,
    "млн": 2803,
    "лн ": 2717,
    " млн": 352,
    "млн ": 2804,
    "ая": 1709,
    "тна": 3814,
    "ная": 2872,
    "ая ": 1710,
    "ртна": 3523,
    "тная": 3815,
    "ная ": 2873,
    "ри ": 3445,
    "при ": 3356,
    "лок": 2725,
    "ции": 4047,
    "рело": 3434,
    "елок": 2103,
    "лока": 2726,
    "окац": 3128,
    "ации": 1686,
    "ции ": 4048,
    "яч": 4296,
    "ч ": 4056,
    " ты": 511,
    "тыс": 3885,
    "ыся": 4198,
    "сяч": 3713,
    "яч ": 4297,
    " тыс": 514,
    "тыся": 3886,
    "ысяч": 4199,
    "сяч ": 3714,
    "зп": 2290,
    " зп": 285,
    "зп ": 2291,
    " зп ": 286,
    "50к": 683,
    "250к": 650,
    "50к ": 684,
    "ым": 4189,
    " чи": 561,
    "чис": 4098,
    "тым": 3883,
    "ыми": 4190,
    " чис": 562,
    "чист": 4100,
    "исты": 2452,
    "стым": 3690,
    "тыми": 3884,
    "ыми ": 4191,
    "00к": 626,
    "300к": 661,
    "00к ": 627,
    "до ": 1992,
    " до ": 260,
    "ыч": 4213,
    " вы": 223,
    "выч": 1874,
    "ыче": 4214,
    "ета": 2185,
    " выч": 228,
    "выче": 1875,
    "ычет": 4215,
    "чета": 4090,
    "ета ": 2186,
    "28": 654,
    " 28": 13,
    "280": 655,
    "80к": 693,
    " 280": 14,
    "280к": 656,
    "80к ": 694,
    "осл": 3214,
    "сле": 3610,
    "посл": 3345,
    "осле": 3215,
    "сле ": 3611,
    "ало": 1587,
    "лог": 2723,
    "гов": 1903,
    " нал": 366,
    "нало": 2856,
    "алог": 1588,
    "лого": 2724,
    "огов": 3062,
    "гов ": 1904,
    "лке": 2703,
    "илке": 2381,
    "лке ": 2704,
    "_-": 701,
    "-_": 585,
    "__-": 716,
    "_-_": 706,
    "-__": 586,
    "r__-": 1294,
    "__-_": 719,
    "_-__": 707,
    "-__n": 587,
    "-2": 579,
    "_-2": 702,
    "-28": 580,
    "__-2": 717,
    "_-28": 703,
    "-280": 581,
    "иа": 2308,
    "зо": 2287,
    " ди": 253,
    "диа": 1977,
    "иап": 2313,
    "апа": 1627,
    "паз": 3281,
    "азо": 1541,
    "зон": 2288,
    " диа": 254,
    "диап": 1978,
    "иапа": 2314,
    "апаз": 1628,
    "пазо": 3282,
    "азон": 1542,
    "зон ": 2289,
    "гр": 1915,
    "ря": 3548,
    "яз": 4281,
    " гр": 240,
    "гря": 1923,
    "ряз": 3549,
    "язн": 4282,
    "зны": 2285,
    "ным": 3002,
    " гря": 242,
    "гряз": 1924,
    "рязн": 3550,
    "язны": 4283,
    "зным": 2286,
    "ными": 3003,
    " то ": 507,
    "-3": 582,
    "_-3": 704,
    "-32": 583,
    "__-3": 718,
    "_-32": 705,
    "-320": 584,
    "350к": 669,
    " уд": 517,
    "уда": 3904,
    "дал": 1939,
