{
  "text": {
    "ds": 42,
    "de": 38,
    "da": 36,
    "pm": 76,
    "mlops": 66,
    "хочу": 456,
    "быть": 119,
    "иду": 192,
    "на": 254,
    "я": 480,
    "пройти": 355,
    "скрининг": 398,
    "data": 37,
    "scientist": 88,
    "готов": 148,
    "первичное": 307,
    "интервью": 199,
    "по": 312,
    "engineer": 43,
    "давайте": 153,
    "стартанем": 411,
    "скрин": 397,
    "analyst": 21,
    "кандидат": 214,
    "погнали": 313,
    "можно": 252,
    "отбор": 296,
    "project": 80,
    "manager": 63,
    "хай": 451,
    "в": 121,
    "команду": 221,
    "как": 210,
    "запусти": 181,
    "роль": 377,
    "отвечать": 298,
    "давай": 152,
    "сразу": 409,
    "собес": 403,
    "чекнуть": 464,
    "шансы": 473,
    "запишите": 180,
    "меня": 242,
    "стартуем": 412,
    "цель": 458,
    "подаюсь": 316,
    "начинаем": 268,
    "нужен": 279,
    "первичный": 308,
    "этап": 476,
    "мини": 245,
    "product": 79,
    "можем": 250,
    "начать": 267,
    "devops": 39,
    "быстренько": 116,
    "пройду": 354,
    "продукт": 348,
    "менеджер": 240,
    "девопс": 158,
    "к": 209,
    "скринингу": 399,
    "sre": 94,
    "owner": 73,
    "продукта": 349,
    "поехали": 321,
    "site": 90,
    "reliability": 83,
    "начнем": 269,
    "инженер": 197,
    "первичку": 306,
    "продакт": 344,
    "проджэкт": 347,
    "дата": 157,
    "саенс": 383,
    "у": 435,
    "__number__": 17,
    "год": 146,
    "опыта": 292,
    "роли": 376,
    "уже": 440,
    "года": 147,
    "опыт": 291,
    "примерно": 339,
    "работаю": 362,
    "теме": 426,
    "факту": 445,
    "лет": 233,
    "релевантного": 372,
    "индустрии": 196,
    "накопилось": 260,
    "практики": 334,
    "коммерчески": 222,
    "всего": 130,
    "где": 141,
    "то": 429,
    "если": 174,
    "честно": 469,
    "профессии": 356,
    "около": 289,
    "сумме": 418,
    "стаж": 410,
    "резюме": 370,
    "этом": 479,
    "направлении": 264,
    "релевантно": 371,
    "сильно": 391,
    "давно": 154,
    "коммерческого": 223,
    "считать": 419,
    "только": 430,
    "профиль": 357,
    "этой": 478,
    "сейчас": 388,
    "но": 275,
    "быстро": 117,
    "расту": 369,
    "месяцев": 244,
    "продукте": 350,
    "айти": 103,
    "пока": 323,
    "полгода": 326,
    "пол": 325,
    "итого": 206,
    "имею": 195,
    "аналитике": 106,
    "данных": 156,
    "навыки": 256,
    "python": 81,
    "машинное": 239,
    "обучение": 284,
    "статистика": 413,
    "мой": 253,
    "стек": 414,
    "sql": 93,
    "etl": 44,
    "с": 382,
    "airflow": 20,
    "spark": 92,
    "kafka": 60,
    "продакшену": 345,
    "docker": 41,
    "kubernetes": 61,
    "mlflow": 65,
    "аналитика": 105,
    "анализ": 104,
    "power": 78,
    "bi": 29,
    "excel": 45,
    "из": 193,
    "ml": 64,
    "глубокое": 145,
    "nlp": 68,
    "визуализация": 127,
    "tableau": 95,
    "управления": 443,
    "управление": 442,
    "проектами": 352,
    "agile": 19,
    "scrum": 89,
    "процессам": 358,
    "jira": 59,
    "коммуникация": 224,
    "бэкенд": 120,
    "и": 189,
    "fastapi": 46,
    "linux": 62,
    "коротко": 229,
    "хардскиллы": 452,
    "a": 18,
    "b": 28,
    "тесты": 427,
    "практика": 333,
    "обработка": 283,
    "текста": 425,
    "используя": 205,
    "git": 51,
    "любимый": 235,
    "силен": 390,
    "чаще": 461,
    "могу": 249,
    "целом": 457,
    "постоянной": 332,
    "основе": 294,
    "использую": 204,
    "postgresql": 77,
    "проде": 346,
    "ci": 33,
    "cd": 32,
    "jenkins": 58,
    "облаков": 282,
    "знаю": 187,
    "aws": 26,
    "gcp": 50,
    "azure": 27,
    "инфра": 201,
    "terraform": 98,
    "ansible": 22,
    "api": 23,
    "rest": 86,
    "django": 40,
    "для": 163,
    "пайплайнов": 305,
    "clickhouse": 34,
    "аналитики": 107,
    "pytorch": 82,
    "tensorflow": 97,
    "numpy": 69,
    "экосистеме": 474,
    "pandas": 74,
    "flask": 47,
    "совсем": 404,
    "неформально": 272,
    "питон": 311,
    "скьюэль": 400,
    "докер": 168,
    "инфраструктуре": 202,
    "автоматизация": 101,
    "через": 468,
    "гитхаб": 144,
    "экшнс": 475,
    "sklearn": 91,
    "cv": 35,
    "tensor": 96,
    "flow": 48,
    "auto": 25,
    "зарплате": 183,
    "рублей": 379,
    "ожидаю": 287,
    "месяц": 243,
    "мне": 247,
    "ок": 288,
    "рассчитываю": 368,
    "вилка": 128,
    "от": 295,
    "комфортно": 227,
    "ожидание": 286,
    "руб": 378,
    "доходу": 172,
    "рассматривать": 366,
    "180k": 0,
    "деньгам": 161,
    "ориентир": 293,
    "200k": 1,
    "220k": 3,
    "норм": 276,
    "будет": 115,
    "250k": 4,
    "рассматриваю": 367,
    "300k": 8,
    "net": 67,
    "ниже": 274,
    "320k": 10,
    "не": 271,
    "очень": 304,
    "интересно": 200,
    "оптимально": 290,
    "350k": 12,
    "идеале": 191,
    "400k": 14,
    "450k": 15,
    "максимально": 238,
    "хочется": 455,
    "500k": 16,
    "руки": 380,
    "270к": 6,
    "gross": 53,
    "нормально": 277,
    "320к": 11,
    "рынку": 381,
    "млн": 246,
    "комфортная": 225,
    "при": 336,
    "релокации": 373,
    "тысяч": 434,
    "зп": 188,
    "250к": 5,
    "чистыми": 470,
    "300к": 9,
    "до": 165,
    "вычета": 140,
    "280к": 7,
    "после": 331,
    "налогов": 261,
    "вилке": 129,
    "диапазон": 162,
    "грязными": 151,
    "350к": 13,
    "200к": 2,
    "зарплата": 182,
    "удаленка": 436,
    "офис": 302,
    "гибрид": 143,
    "remote": 84,
    "гибкий": 142,
    "без": 109,
    "разницы": 364,
    "любой": 236,
    "формат": 447,
    "предпочитаю": 335,
    "удаленку": 437,
    "лучше": 234,
    "график": 150,
    "комфортнее": 226,
    "удаленно": 438,
    "вариант": 123,
    "hybrid": 57,
    "больше": 113,
    "нравится": 278,
    "office": 70,
    "за": 176,
    "так": 421,
    "продуктивнее": 351,
    "работать": 361,
    "что": 471,
    "скорее": 396,
    "формату": 448,
    "выберу": 134,
    "приоритет": 340,
    "фулл": 449,
    "команда": 219,
    "там": 423,
    "проблем": 342,
    "дня": 164,
    "офисе": 303,
    "удобнее": 439,
    "подойдет": 318,
    "onsite": 72,
    "проще": 359,
    "on": 71,
    "близко": 111,
    "full": 49,
    "подходит": 320,
    "part": 75,
    "time": 99,
    "занятости": 179,
    "контракт": 228,
    "покажи": 324,
    "меню": 241,
    "навыков": 257,
    "выбрать": 137,
    "скиллы": 394,
    "кнопками": 216,
    "дай": 155,
    "список": 408,
    "выбора": 136,
    "открой": 299,
    "варианты": 124,
    "скиллов": 393,
    "нажать": 259,
    "навыкам": 255,
    "типа": 428,
    "списка": 407,
    "например": 265,
    "скинь": 395,
    "кнопки": 217,
    "со": 402,
    "скиллами": 392,
    "готовые": 149,
    "тыкнуть": 433,
    "быстрый": 118,
    "выбор": 135,
    "подбор": 317,
    "чекни": 463,
    "сетку": 389,
    "один": 285,
    "клик": 215,
    "стеку": 415,
    "подскажи": 319,
    "нажатия": 258,
    "привет": 337,
    "здравствуйте": 186,
    "добрый": 167,
    "день": 160,
    "вечер": 126,
    "доброе": 166,
    "утро": 444,
    "хей": 453,
    "приветствую": 338,
    "йоу": 208,
    "hello": 54,
    "hi": 55,
    "свидания": 385,
    "спасибо": 405,
    "встречи": 131,
    "хорошего": 454,
    "выхожу": 139,
    "закончим": 177,
    "bye": 31,
    "good": 52,
    "ты": 432,
    "бот": 114,
    "человек": 465,
    "или": 194,
    "программа": 343,
    "разговариваю": 363,
    "роботом": 375,
    "это": 477,
    "автоматический": 102,
    "ответ": 297,
    "настоящий": 266,
    "hr": 56,
    "чат": 459,
    "кто": 230,
    "искусственный": 203,
    "интеллект": 198,
    "are": 24,
    "you": 100,
    "bot": 30,
    "умеешь": 441,
    "делать": 159,
    "чем": 466,
    "можешь": 251,
    "помочь": 328,
    "какой": 213,
    "тебя": 424,
    "функционал": 450,
    "расскажи": 365,
    "о": 281,
    "себе": 386,
    "чего": 462,
    "работаешь": 360,
    "происходит": 353,
    "чате": 460,
    "зачем": 184,
    "здесь": 185,
    "помоги": 327,
    "понять": 329,
    "тут": 431,
    "какие": 212,
    "вас": 125,
    "есть": 175,
    "позиции": 322,
    "вы": 133,
    "нанимаете": 262,
    "вакансии": 122,
    "открыты": 300,
    "должности": 169,
    "доступны": 171,
    "перечисли": 310,
    "открытые": 301,
    "команде": 220,
    "куда": 231,
    "берёте": 110,
    "людей": 237,
    "кого": 218,
    "ищете": 207,
    "специалистов": 406,
    "про": 341,
    "начнём": 270,
    "заново": 178,
    "сначала": 401,
    "перезапусти": 309,
    "сбрось": 384,
    "всё": 132,
    "нуля": 280,
    "restart": 87,
    "reset": 85,
    "стереть": 416,
    "анекдот": 108,
    "какая": 211,
    "сегодня": 387,
    "погода": 315,
    "выиграл": 138,
    "чемпионат": 467,
    "сыграй": 420,
    "мной": 248,
    "игру": 190,
    "напиши": 263,
    "стихотворение": 417,
    "курс": 232,
    "доллара": 170,
    "рисовать": 374,
    "поговорим": 314,
    "чём": 472,
    "нибудь": 273,
    "другом": 173,
    "такое": 422,
    "блокчейн": 112,
    "порекомендуй": 330,
    "фильм": 446
  },
  "intent": {
    "start_screening": 12,
    "inform_experience_years": 5,
    "inform_skills": 7,
    "inform_salary_expectation": 6,
    "inform_work_format": 8,
    "request_skills_menu": 10,
    "greet": 4,
    "goodbye": 3,
    "bot_challenge": 2,
    "ask_capabilities": 1,
    "ask_available_roles": 0,
    "restart": 11,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_ask_experience": 15,
    "utter_ask_format": 16,
    "utter_ask_salary": 17,
    "utter_available_roles": 18,
    "utter_capabilities": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_skills_menu": 24
  },
  "action_text": null,
  "intent_response_key": null
}