{
  "text": {
    " ": 0,
    "d": 836,
    "s": 1309,
    " d": 64,
    "ds": 854,
    "s ": 1310,
    " ds": 75,
    "ds ": 855,
    " ds ": 76,
    "e": 859,
    "de": 844,
    "e ": 860,
    " de": 68,
    "de ": 845,
    " de ": 69,
    "a": 720,
    "da": 838,
    "a ": 721,
    " da": 65,
    "da ": 839,
    " da ": 66,
    "p": 1224,
    "m": 1098,
    " p": 144,
    "pm": 1234,
    "m ": 1099,
    " pm": 148,
    "pm ": 1235,
    " pm ": 149,
    "l": 1062,
    "o": 1170,
    " m": 122,
    "ml": 1108,
    "lo": 1087,
    "op": 1195,
    "ps": 1245,
    " ml": 125,
    "mlo": 1112,
    "lop": 1089,
    "ops": 1196,
    "ps ": 1246,
    " mlo": 128,
    "mlop": 1113,
    "lops": 1090,
    "ops ": 1197,
    "х": 3963,
    "о": 2978,
    "ч": 4011,
    "у": 3845,
    " х": 538,
    "хо": 3977,
    "оч": 3212,
    "чу": 4075,
    "у ": 3846,
    " хо": 544,
    "хоч": 3987,
    "очу": 3218,
    "чу ": 4076,
    " хоч": 546,
    "хочу": 3989,
    "очу ": 3219,
    "б": 1667,
    "ы": 4114,
    "т": 3673,
    "ь": 4172,
    " б": 191,
    "бы": 1730,
    "ыт": 4156,
    "ть": 3843,
    "ь ": 4173,
    " бы": 203,
    "быт": 1733,
    "ыть": 4163,
    "ть ": 3844,
    " быт": 205,
    "быть": 1734,
    "ыть ": 4164,
    "и": 2259,
    "д": 1883,
    " и": 287,
    "ид": 2292,
    "ду": 1977,
    " ид": 291,
    "иду": 2300,
    "ду ": 1978,
    " иду": 293,
    "иду ": 2301,
    "н": 2797,
    "а": 1453,
    " н": 360,
    "на": 2799,
    "а ": 1454,
    " на": 361,
    "на ": 2800,
    " на ": 362,
    "я": 4235,
    " я": 576,
    "я ": 4236,
    " я ": 577,
    "п": 3233,
    "р": 3339,
    "й": 2455,
    " п": 413,
    "пр": 3305,
    "ро": 3433,
    "ой": 3072,
    "йт": 2472,
    "ти": 3735,
    "и ": 2260,
    " пр": 430,
    "про": 3316,
    "рой": 3450,
    "ойт": 3077,
    "йти": 2475,
    "ти ": 3736,
    " про": 434,
    "прой": 3323,
    "ройт": 3453,
    "ойти": 3078,
    "йти ": 2476,
    "с": 3510,
    "к": 2480,
    "г": 1835,
    " с": 453,
    "ск": 3547,
    "кр": 2557,
    "ри": 3400,
    "ин": 2358,
    "ни": 2863,
    "нг": 2830,
    "г ": 1836,
    " ск": 468,
    "скр": 3559,
    "кри": 2558,
    "рин": 3416,
    "ини": 2369,
    "нин": 2879,
    "инг": 2362,
    "нг ": 2831,
    " скр": 471,
    "скри": 3560,
    "крин": 2559,
    "рини": 3418,
    "инин": 2371,
    "нинг": 2880,
    "инг ": 2363,
    "t": 1348,
    "at": 773,
    "ta": 1353,
    "dat": 842,
    "ata": 774,
    "ta ": 1354,
    " dat": 67,
    "data": 843,
    "ata ": 775,
    "c": 807,
    "i": 982,
    "n": 1120,
    " s": 162,
    "sc": 1311,
    "ci": 816,
    "ie": 1000,
    "en": 879,
    "nt": 1161,
    "ti": 1375,
    "is": 1023,
    "st": 1341,
    "t ": 1349,
    " sc": 163,
    "sci": 1312,
    "cie": 819,
    "ien": 1001,
    "ent": 886,
    "nti": 1162,
    "tis": 1378,
    "ist": 1024,
    "st ": 1342,
    " sci": 164,
    "scie": 1313,
    "cien": 820,
    "ient": 1002,
    "enti": 887,
    "ntis": 1163,
    "tist": 1379,
    "ist ": 1025,
    "в": 1740,
    " г": 229,
    "го": 1857,
    "от": 3180,
    "то": 3777,
    "ов": 2996,
    "в ": 1741,
    " го": 237,
    "гот": 1869,
    "ото": 3195,
    "тов": 3779,
    "ов ": 2997,
    " гот": 239,
    "гото": 1870,
    "отов": 3196,
    "тов ": 3780,
    "е": 1990,
    "пе": 3243,
    "ер": 2101,
    "рв": 3368,
    "ви": 1770,
    "ич": 2438,
    "чн": 4063,
    "но": 2900,
    "ое": 3050,
    "е ": 1991,
    " пе": 414,
    "пер": 3244,
    "ерв": 2103,
    "рви": 3369,
    "вич": 1779,
    "ичн": 2443,
    "чно": 4066,
    "ное": 2908,
    "ое ": 3051,
    " пер": 415,
    "перв": 3245,
    "ерви": 2104,
    "рвич": 3370,
    "вичн": 1781,
    "ично": 2444,
    "чное": 4067,
    "ное ": 2909,
    "ю": 4216,
    "нт": 2927,
    "те": 3716,
    "вь": 1832,
    "ью": 4192,
    "ю ": 4217,
    " ин": 300,
    "инт": 2374,
    "нте": 2929,
    "тер": 3728,
    "рвь": 3371,
    "вью": 1833,
    "ью ": 4193,
    " инт": 303,
    "инте": 2375,
    "нтер": 2931,
    "терв": 3729,
    "ервь": 2105,
    "рвью": 3372,
    "вью ": 1834,
    "по": 3273,
    "о ": 2979,
    " по": 418,
    "по ": 3274,
    " по ": 419,
    "g": 941,
    "r": 1255,
    " e": 77,
    "ng": 1143,
    "gi": 948,
    "in": 1011,
    "ne": 1135,
    "ee": 867,
    "er": 888,
    "r ": 1256,
    " en": 78,
    "eng": 880,
    "ngi": 1144,
    "gin": 951,
    "ine": 1012,
    "nee": 1136,
    "eer": 868,
    "er ": 889,
    " eng": 79,
    "engi": 881,
    "ngin": 1145,
    "gine": 952,
    "inee": 1013,
    "neer": 1137,
    "eer ": 869,
    " д": 243,
    "да": 1885,
    "ав": 1462,
    "ва": 1742,
    "ай": 1501,
    " да": 244,
    "дав": 1887,
    "ава": 1463,
    "вай": 1743,
    "айт": 1507,
    "йте": 2473,
    "те ": 3717,
    " дав": 245,
    "дава": 1888,
    "авай": 1464,
    "вайт": 1745,
    "айте": 1508,
    "йте ": 2474,
    "м": 2715,
    "ст": 3613,
    "та": 3678,
    "ар": 1592,
    "рт": 3475,
    "ан": 1553,
    "не": 2846,
    "ем": 2063,
    "м ": 2716,
    " ст": 485,
    "ста": 3614,
    "тар": 3696,
    "арт": 1602,
    "рта": 3476,
    "тан": 3692,
    "ане": 1561,
    "нем": 2854,
    "ем ": 2064,
    " ста": 486,
    "стар": 3617,
    "тарт": 3697,
    "арта": 1603,
    "ртан": 3477,
    "тане": 3693,
    "анем": 1563,
    "нем ": 2855,
    "н ": 2798,
    "ин ": 2359,
    "рин ": 3417,
    "y": 1431,
    " a": 33,
    "an": 746,
    "na": 1127,
    "al": 743,
    "ly": 1095,
    "ys": 1441,
    " an": 41,
    "ana": 747,
    "nal": 1130,
    "aly": 744,
    "lys": 1096,
    "yst": 1442,
    " ana": 42,
    "anal": 749,
    "naly": 1131,
    "alys": 745,
    "lyst": 1097,
    "yst ": 1443,
    " к": 315,
    "ка": 2482,
    "нд": 2834,
    "ди": 1932,
    "ат": 1617,
    "т ": 3674,
    " ка": 317,
    "кан": 2494,
    "анд": 1556,
    "нди": 2840,
    "дид": 1935,
    "ида": 2294,
    "дат": 1900,
    "ат ": 1618,
    " кан": 319,
    "канд": 2495,
    "анди": 1559,
    "ндид": 2841,
    "дида": 1936,
    "идат": 2296,
    "дат ": 1901,
    "л": 2606,
    "ог": 3011,
    "гн": 1854,
    "ал": 1531,
    "ли": 2644,
    "пог": 3275,
    "огн": 3014,
    "гна": 1855,
    "нал": 2809,
    "али": 1538,
    "ли ": 2645,
    " пог": 420,
    "погн": 3276,
    "огна": 3015,
    "гнал": 1856,
    "нали": 2811,
    "али ": 1539,
    "ж": 2174,
    " м": 342,
    "мо": 2774,
    "ож": 3056,
    "жн": 2195,
    " мо": 356,
    "мож": 2778,
    "ожн": 3062,
    "жно": 2196,
    "но ": 2901,
    " мож": 358,
    "можн": 2780,
    "ожно": 3063,
    "жно ": 2197,
    " о": 384,
    "тб": 3703,
    "бо": 1697,
    "ор": 3147,
    "р ": 3340,
    " от": 404,
    "отб": 3186,
    "тбо": 3704,
    "бор": 1705,
    "ор ": 3148,
    " отб": 406,
    "отбо": 3187,
    "тбор": 3705,
    "бор ": 1706,
    "j": 1032,
    "pr": 1241,
    "ro": 1292,
    "oj": 1182,
    "je": 1036,
    "ec": 864,
    "ct": 834,
    " pr": 153,
    "pro": 1242,
    "roj": 1295,
    "oje": 1183,
    "jec": 1037,
    "ect": 865,
    "ct ": 835,
    " pro": 154,
    "proj": 1244,
    "roje": 1296,
    "ojec": 1184,
    "ject": 1038,
    "ect ": 866,
    "ma": 1100,
    "ag": 735,
    "ge": 945,
    " ma": 123,
    "man": 1101,
    "nag": 1128,
    "age": 736,
    "ger": 946,
    " man": 124,
    "mana": 1102,
    "anag": 748,
    "nage": 1129,
    "ager": 737,
    "ger ": 947,
    "ха": 3965,
    "й ": 2456,
    " ха": 539,
    "хай": 3968,
    "ай ": 1502,
    " хай": 540,
    "хай ": 3969,
    " в": 208,
    " в ": 209,
    "ко": 2530,
    "ом": 3109,
    "ма": 2720,
    " ко": 324,
    "ком": 2542,
    "ома": 3111,
    "ман": 2728,
    "нду": 2842,
    " ком": 326,
    "кома": 2543,
    "оман": 3112,
    "манд": 2729,
    "анду": 1560,
    "нду ": 2843,
    "ак": 1510,
    "к ": 2481,
    "как": 2486,
    "ак ": 1511,
    " как": 318,
    "как ": 2487,
    "з": 2204,
    " з": 272,
    "за": 2206,
    "ап": 1581,
    "пу": 3332,
    "ус": 3914,
    " за": 273,
    "зап": 2213,
    "апу": 1590,
    "пус": 3333,
    "уст": 3917,
    "сти": 3626,
    " зап": 277,
    "запу": 2215,
    "апус": 1591,
    "пуст": 3334,
    "усти": 3918,
    "сти ": 3627,
    " р": 435,
    "ол": 3092,
    "ль": 2695,
    " ро": 445,
    "рол": 3454,
    "оль": 3104,
    "ль ": 2696,
    " рол": 447,
    "роль": 3456,
    "оль ": 3105,
    "тв": 3706,
    "ве": 1758,
    "еч": 2161,
    "ча": 4013,
    "отв": 3188,
    "тве": 3707,
    "веч": 1767,
    "еча": 2162,
    "чат": 4018,
    "ать": 1635,
    " отв": 407,
    "отве": 3189,
    "твеч": 3710,
    "веча": 1768,
    "ечат": 2163,
    "чать": 4021,
    "ать ": 1636,
    "вай ": 1744,
    "ср": 3597,
    "ра": 3341,
    "аз": 1492,
    "зу": 2248,
    " ср": 483,
    "сра": 3598,
    "раз": 3349,
    "азу": 1499,
    "зу ": 2249,
    " сра": 484,
    "сраз": 3599,
    "разу": 3352,
    "азу ": 1500,
    "со": 3579,
    "об": 2980,
    "бе": 1669,
    "ес": 2119,
    "с ": 3511,
    " со": 475,
    "соб": 3581,
    "обе": 2981,
    "бес": 1676,
    "ес ": 2120,
    " соб": 477,
    "собе": 3582,
    "обес": 2982,
    "бес ": 1677,
    " ч": 550,
    "че": 4024,
    "ек": 2034,
    "кн": 2523,
    "ну": 2940,
    "ут": 3920,
    " че": 554,
    "чек": 4029,
    "екн": 2038,
    "кну": 2528,
    "нут": 2946,
    "уть": 3924,
    " чек": 556,
    "чекн": 4030,
    "екну": 2040,
    "кнут": 2529,
    "нуть": 2947,
    "уть ": 3925,
    "ш": 4085,
    " ш": 567,
    "ша": 4086,
    "нс": 2921,
    "сы": 3658,
    "ы ": 4115,
    " ша": 568,
    "шан": 4087,
    "анс": 1572,
    "нсы": 2925,
    "сы ": 3659,
    " шан": 569,
    "шанс": 4088,
    "ансы": 1574,
    "нсы ": 2926,
    "пи": 3249,
    "иш": 2446,
    "ши": 4095,
    "ит": 2411,
    "апи": 1585,
    "пиш": 3259,
    "иши": 2447,
    "шит": 4099,
    "ите": 2416,
    "запи": 2214,
    "апиш": 1586,
    "пиши": 3260,
    "ишит": 2449,
    "шите": 4100,
    "ите ": 2417,
    "ме": 2737,
    "ен": 2069,
    "ня": 2970,
    " ме": 346,
    "мен": 2741,
    "еня": 2099,
    "ня ": 2971,
    " мен": 347,
    "меня": 2745,
    "еня ": 2100,
    "ту": 3818,
    "уе": 3869,
    "рту": 3482,
    "туе": 3820,
    "уем": 3870,
    "арту": 1604,
    "ртуе": 3483,
    "туем": 3821,
    "уем ": 3871,
    "ц": 3990,
    " ц": 547,
    "це": 3992,
    "ел": 2050,
    " це": 548,
    "цел": 3995,
    "ель": 2061,
    " цел": 549,
    "цель": 3997,
    "ель ": 2062,
    "од": 3024,
    "аю": 1661,
    "юс": 4229,
    "сь": 3662,
    "под": 3278,
    "ода": 3026,
    "даю": 1903,
    "аюс": 1663,
    "юсь": 4230,
    "сь ": 3663,
    " под": 421,
    "пода": 3279,
    "одаю": 3029,
    "даюс": 1905,
    "аюсь": 1664,
    "юсь ": 4231,
    "ач": 1644,
    "чи": 4048,
    "ае": 1477,
    "нач": 2822,
    "ачи": 1650,
    "чин": 4052,
    "ина": 2360,
    "нае": 2803,
    "аем": 1478,
    " нач": 370,
    "начи": 2824,
    "ачин": 1651,
    "чина": 4053,
    "инае": 2361,
    "наем": 2804,
    "аем ": 1479,
    "уж": 3872,
    "же": 2180,
    " ну": 381,
    "нуж": 2942,
    "уже": 3873,
    "жен": 2184,
    "ен ": 2070,
    " нуж": 382,
    "нуже": 2943,
    "ужен": 3875,
    "жен ": 2185,
    "ны": 2954,
    "ый": 4134,
    "чны": 4068,
    "ный": 2956,
    "ый ": 4135,
    "ичны": 2445,
    "чный": 4069,
    "ный ": 2957,
    "э": 4196,
    " э": 570,
    "эт": 4209,
    "п ": 3234,
    " эт": 573,
    "эта": 4210,
    "тап": 3694,
    "ап ": 1582,
    " эта": 574,
    "этап": 4211,
    "тап ": 3695,
    "-": 578,
    "ми": 2754,
    "и-": 2261,
    "-и": 597,
    " ми": 349,
    "мин": 2756,
    "ни-": 2865,
    "и-и": 2262,
    "-ин": 598,
    " мин": 350,
    "мини": 2757,
    "ини-": 2370,
    "ни-и": 2866,
    "и-ин": 2263,
    "-инт": 599,
    "u": 1387,
    "od": 1175,
    "du": 856,
    "uc": 1392,
    "rod": 1293,
    "odu": 1177,
    "duc": 857,
    "uct": 1393,
    "prod": 1243,
    "rodu": 1294,
    "oduc": 1178,
    "duct": 858,
    "uct ": 1394,
    "оже": 3057,
    "жем": 2182,
    "може": 2779,
    "ожем": 3058,
    "жем ": 2183,
    "ача": 1645,
    "нача": 2823,
    "ачат": 1647,
    "v": 1412,
    "ev": 911,
    "vo": 1413,
    "dev": 846,
    "evo": 912,
    "vop": 1414,
    " dev": 70,
    "devo": 847,
    "evop": 913,
    "vops": 1415,
    "ыс": 4151,
    "тр": 3798,
    "ре": 3376,
    "нь": 2962,
    "ьк": 4181,
    "быс": 1731,
    "ыст": 4152,
    "стр": 3635,
    "тре": 3801,
    "рен": 3391,
    "ень": 2093,
    "ньк": 2966,
    "ько": 4182,
    "ко ": 2531,
    " быс": 204,
    "быст": 1732,
    "ыстр": 4153,
    "стре": 3636,
    "трен": 3802,
    "рень": 3393,
    "еньк": 2096,
    "нько": 2967,
    "ько ": 4183,
    "йд": 2457,
    "ойд": 3074,
    "йду": 2460,
    "ройд": 3452,
    "ойду": 3076,
    "йду ": 2461,
    "ук": 3880,
    "кт": 2569,
    "род": 3440,
    "оду": 3045,
    "дук": 1981,
    "укт": 3883,
    "кт ": 2570,
    "прод": 3320,
    "роду": 3444,
    "одук": 3047,
    "дукт": 1982,
    "укт ": 3884,
    "ед": 2013,
    "дж": 1927,
    "ене": 2074,
    "нед": 2848,
    "едж": 2014,
    "дже": 1928,
    "жер": 2187,
    "ер ": 2102,
    "мене": 2743,
    "енед": 2075,
    "недж": 2849,
    "едже": 2015,
    "джер": 1929,
    "жер ": 2188,
    "де": 1909,
    "ев": 2003,
    "во": 1790,
    "оп": 3135,
    "пс": 3327,
    " де": 249,
    "дев": 1915,
    "ево": 2007,
    "воп": 1792,
    "опс": 3141,
    "пс ": 3328,
    " дев": 250,
    "дево": 1916,
    "евоп": 2008,
    "вопс": 1793,
    "опс ": 3142,
    " к ": 316,
    "гу": 1881,
    "нгу": 2832,
    "гу ": 1882,
    "ингу": 2364,
    "нгу ": 2833,
    "sr": 1336,
    "re": 1269,
    " sr": 172,
    "sre": 1337,
    "re ": 1270,
    " sre": 173,
    "sre ": 1338,
    "w": 1416,
    " o": 136,
    "ow": 1218,
    "wn": 1421,
    " ow": 142,
    "own": 1222,
    "wne": 1422,
    "ner": 1138,
    " own": 143,
    "owne": 1223,
    "wner": 1423,
    "ner ": 1139,
    "кта": 2571,
    "та ": 3679,
    "укта": 3885,
    "кта ": 2572,
    "ех": 2155,
    "пое": 3284,
    "оех": 3054,
    "еха": 2156,
    "хал": 3970,
    " пое": 422,
    "поех": 3285,
    "оеха": 3055,
    "ехал": 2157,
    "хали": 3971,
    "si": 1320,
    "it": 1026,
    "te": 1361,
    " si": 166,
    "sit": 1323,
    "ite": 1028,
    "te ": 1362,
    " sit": 167,
    "site": 1324,
    "ite ": 1029,
    "b": 784,
    " r": 157,
    "el": 870,
    "li": 1074,
    "ia": 987,
    "ab": 725,
    "bi": 790,
    "il": 1003,
    "ty": 1385,
    "y ": 1432,
    " re": 158,
    "rel": 1271,
    "eli": 872,
    "lia": 1075,
    "iab": 988,
    "abi": 726,
    "bil": 792,
    "ili": 1006,
    "lit": 1081,
    "ity": 1030,
    "ty ": 1386,
    " rel": 159,
    "reli": 1272,
    "elia": 873,
    "liab": 1076,
    "iabi": 989,
    "abil": 727,
    "bili": 793,
    "ilit": 1007,
    "lity": 1082,
    "ity ": 1031,
    "ачн": 1652,
    "чне": 4064,
    "начн": 2825,
    "ачне": 1653,
    "чнем": 4065,
    "нж": 2860,
    "инж": 2367,
    "нже": 2861,
    "нер": 2856,
    " инж": 302,
    "инже": 2368,
    "нжен": 2862,
    "жене": 2186,
    "енер": 2076,
    "нер ": 2857,
    "чк": 4060,
    "ку": 2584,
    "ичк": 2441,
    "чку": 4061,
    "ку ": 2585,
    "вичк": 1780,
    "ичку": 2442,
    "чку ": 4062,
    "дак": 1892,
    "акт": 1525,
    "рода": 3441,
    "одак": 3028,
    "дакт": 1893,
    "акт ": 1526,
    "жэ": 2201,
    "эк": 4197,
    "одж": 3034,
    "джэ": 1930,
    "жэк": 2202,
    "экт": 4202,
    "родж": 3443,
    "оджэ": 3035,
    "джэк": 1931,
    "жэкт": 2203,
    "экт ": 4203,
    "ата": 1621,
    " дат": 248,
    "дата": 1902,
    "ата ": 1622,
    "са": 3512,
    " са": 455,
    "сае": 3513,
    "аен": 1480,
    "енс": 2087,
    "нс ": 2922,
    " сае": 456,
    "саен": 3514,
    "аенс": 1481,
    "енс ": 2088,
    " у": 515,
    " у ": 516,
    "_": 695,
    " _": 30,
    "__": 707,
    "_n": 717,
    "nu": 1164,
    "um": 1398,
    "mb": 1103,
    "be": 786,
    "r_": 1257,
    "_ ": 696,
    " __": 31,
    "__n": 715,
    "_nu": 718,
    "num": 1165,
    "umb": 1400,
    "mbe": 1104,
    "ber": 787,
    "er_": 890,
    "r__": 1258,
    "__ ": 708,
    " __n": 32,
    "__nu": 716,
    "_num": 719,
    "numb": 1166,
    "umbe": 1401,
    "mber": 1105,
    "ber_": 788,
    "er__": 891,
    "r__ ": 1259,
    "д ": 1884,
    "год": 1863,
    "од ": 3025,
    " год": 238,
    "год ": 1864,
    "пы": 3335,
    " оп": 397,
    "опы": 3145,
    "пыт": 3336,
    "ыта": 4158,
    " опы": 399,
    "опыт": 3146,
    "пыта": 3338,
    "ыта ": 4159,
    "оли": 3098,
    "роли": 3455,
    "оли ": 3099,
    " уж": 520,
    "же ": 2181,
    " уже": 521,
    "уже ": 3874,
    "да ": 1886,
    "года": 1865,
    "ода ": 3027,
    "ыт ": 4157,
    "пыт ": 3337,
    "им": 2348,
    "рн": 3430,
    "при": 3311,
    "рим": 3413,
    "име": 2353,
    "мер": 2746,
    "ерн": 2111,
    "рно": 3431,
    " при": 433,
    "прим": 3314,
    "риме": 3415,
    "имер": 2354,
    "мерн": 2748,
    "ерно": 2112,
    "рно ": 3432,
    "аб": 1458,
    " ра": 436,
    "раб": 3343,
    "або": 1460,
    "бот": 1708,
    "ота": 3182,
    "таю": 3701,
    "аю ": 1662,
    " раб": 437,
    "рабо": 3344,
    "абот": 1461,
    "бота": 1710,
    "отаю": 3185,
    "таю ": 3702,
    " т": 495,
    " те": 499,
    "тем": 3726,
    "еме": 2065,
    "ме ": 2738,
    " тем": 502,
    "теме": 3727,
    "еме ": 2066,
    "ф": 3935,
    " ф": 528,
    "фа": 3936,
    " фа": 529,
    "фак": 3937,
    "кту": 2581,
    "ту ": 3819,
    " фак": 530,
    "факт": 3938,
    "акту": 1528,
    "кту ": 2582,
    " л": 334,
    "ле": 2624,
    "ет": 2139,
    " ле": 335,
    "лет": 2639,
    "ет ": 2140,
    " лет": 336,
    "лет ": 2640,
    "тн": 3769,
    " ре": 440,
    "рел": 3388,
    "еле": 2053,
    "лев": 2626,
    "ева": 2005,
    "ван": 1748,
    "ант": 1575,
    "нтн": 2934,
    "тно": 3774,
    "ног": 2906,
    "ого": 3016,
    "го ": 1858,
    " рел": 442,
    "реле": 3389,
    "елев": 2054,
    "лева": 2627,
    "еван": 2006,
    "вант": 1749,
    "антн": 1577,
    "нтно": 2935,
    "тног": 3776,
    "ного": 2907,
    "ого ": 3017,
    "ии": 2317,
    "инд": 2365,
    "дус": 1983,
    "три": 3804,
    "рии": 3411,
    "ии ": 2318,
    " инд": 301,
    "инду": 2366,
    "ндус": 2845,
    "дуст": 1984,
    "устр": 3919,
    "стри": 3637,
    "трии": 3806,
    "рии ": 3412,
    "ил": 2330,
    "ло": 2674,
    "ос": 3167,
    "нак": 2807,
    "ако": 1517,
    "коп": 2550,
    "опи": 3136,
    "пил": 3250,
    "ило": 2342,
    "лос": 2686,
    "ось": 3178,
    " нак": 365,
    "нако": 2808,
    "акоп": 1522,
    "копи": 2551,
    "опил": 3137,
    "пило": 3251,
    "илос": 2343,
    "лось": 2687,
    "ось ": 3179,
    "ик": 2321,
    "ки": 2510,
    "пра": 3306,
    "рак": 3355,
    "кти": 2576,
    "тик": 3741,
    "ики": 2328,
    "ки ": 2511,
    " пра": 431,
    "прак": 3308,
    "ракт": 3356,
    "акти": 1527,
    "ктик": 2578,
    "тики": 3744,
    "ики ": 2329,
    "мм": 2761,
    "рч": 3494,
    "омм": 3116,
    "мме": 2764,
    "ерч": 2115,
    "рче": 3495,
    "чес": 4042,
    "еск": 2121,
    "ски": 3551,
    "комм": 2545,
    "омме": 3117,
    "ммер": 2766,
    "мерч": 2749,
    "ерче": 2116,
    "рчес": 3496,
    "ческ": 4043,
    "ески": 2122,
    "ски ": 3552,
    "вс": 1797,
    "се": 3523,
    "ег": 2009,
    " вс": 219,
    "все": 1798,
    "сег": 3527,
    "его": 2010,
    " все": 220,
    "всег": 1799,
    "сего": 3528,
    "его ": 2011,
    "гд": 1840,
    "е-": 1992,
    "-т": 606,
    " гд": 230,
    "где": 1841,
    "де-": 1911,
    "е-т": 1993,
    "-то": 607,
    "то ": 3778,
    " где": 231,
    "где-": 1843,
    "де-т": 1912,
    "е-то": 1994,
    "-то ": 608,
    " е": 268,
    "сл": 3565,
    " ес": 269,
    "есл": 2124,
    "сли": 3568,
    " есл": 270,
    "если": 2125,
    "сли ": 3569,
    "ест": 2131,
    "стн": 3630,
    " чес": 560,
    "чест": 4044,
    "естн": 2132,
    "стно": 3631,
    "тно ": 3775,
    "оф": 3200,
    "фе": 3939,
    "сс": 3600,
    "си": 3535,
    "роф": 3461,
    "офе": 3201,
    "фес": 3940,
    "есс": 2128,
    "сси": 3603,
    "сии": 3538,
    "проф": 3324,
    "рофе": 3462,
    "офес": 3202,
    "фесс": 3941,
    "есси": 2130,
    "ссии": 3604,
    "сии ": 3539,
    "ок": 3079,
    " ок": 394,
    "око": 3087,
    "кол": 2540,
    "оло": 3102,
    "ло ": 2675,
    " око": 396,
    "окол": 3089,
    "коло": 2541,
    "оло ": 3103,
    "су": 3649,
    "ум": 3894,
    " су": 489,
    "сум": 3650,
    "умм": 3897,
    " сум": 490,
    "сумм": 3651,
    "умме": 3898,
    "мме ": 2765,
    "аж": 1486,
    "ж ": 2175,
    "таж": 3684,
    "аж ": 1487,
    "стаж": 3616,
    "таж ": 3685,
    "ез": 2022,
    "зю": 2256,
    "юм": 4226,
    "рез": 3382,
    "езю": 2026,
    "зюм": 2257,
    "юме": 4227,
    " рез": 441,
    "резю": 3385,
    "езюм": 2027,
    "зюме": 2258,
    "юме ": 4228,
    "это": 4212,
    "том": 3788,
    "ом ": 3110,
    " это": 575,
    "этом": 4215,
    "том ": 3789,
    "вл": 1782,
    "нап": 2815,
    "апр": 1587,
    "рав": 3345,
    "авл": 1467,
    "вле": 1783,
    "лен": 2634,
    "ени": 2077,
    "нии": 2873,
    " нап": 368,
    "напр": 2817,
    "апра": 1588,
    "прав": 3307,
    "равл": 3347,
    "авле": 1468,
    "влен": 1784,
    "лени": 2636,
    "ении": 2079,
    "нии ": 2874,
    "ьн": 4186,
    " си": 466,
    "сил": 3540,
    "иль": 2344,
    "льн": 2703,
    "ьно": 4187,
    " сил": 467,
    "силь": 3542,
    "ильн": 2347,
    "льно": 2704,
    "ьно ": 4188,
    "вн": 1785,
    "авн": 1469,
    "вно": 1788,
    "давн": 1889,
    "авно": 1470,
    "вно ": 1789,
    "ско": 3556,
    "ког": 2534,
    "еско": 2123,
    "ског": 3557,
    "кого": 2535,
    ".": 612,
    "_.": 704,
    "._": 613,
    "__.": 713,
    "_._": 705,
    ".__": 614,
    "r__.": 1261,
    "__._": 714,
    "_.__": 706,
    ".__n": 615,
    "сч": 3655,
    " сч": 491,
    "счи": 3656,
    "чит": 4057,
    "ита": 2413,
    "тат": 3698,
    " счи": 492,
    "счит": 3657,
    "чита": 4058,
    "итат": 2414,
    "тать": 3700,
    " то": 506,
    "тол": 3786,
    "льк": 2699,
    " тол": 508,
    "толь": 3787,
    "ольк": 3107,
    "лько": 2700,
    "фи": 3942,
    "офи": 3203,
    "фил": 3945,
    "рофи": 3463,
    "офил": 3204,
    "филь": 3946,
    "иль ": 2345,
    "той": 3784,
    "ой ": 3073,
    "этой": 4214,
    "той ": 3785,
    "ей": 2028,
    "йч": 2477,
    "ас": 1605,
    " се": 461,
    "сей": 3529,
    "ейч": 2032,
    "йча": 2478,
    "час": 4016,
    "ас ": 1606,
    " сей": 464,
    "сейч": 3530,
    "ейча": 2033,
    "йчас": 2479,
    "час ": 4017,
    " но": 376,
    " но ": 377,
    "тро": 3807,
    "ро ": 3434,
    "стро": 3638,
    "тро ": 3808,
    "рас": 3361,
    "аст": 1613,
    "сту": 3641,
    " рас": 439,
    "раст": 3363,
    "асту": 1616,
    "сту ": 3642,
    "ся": 3664,
    "яц": 4248,
    "мес": 2750,
    "еся": 2137,
    "сяц": 3666,
    "яце": 4250,
    "цев": 3993,
    "ев ": 2004,
    " мес": 348,
    "меся": 2751,
    "есяц": 2138,
    "сяце": 3668,
    "яцев": 4251,
    "цев ": 3994,
    "кте": 2574,
    "укте": 3886,
    "кте ": 2575,
    " а": 183,
    " ай": 186,
    " айт": 187,
    "айти": 1509,
    "пок": 3288,
    "ока": 3081,
    "ка ": 2483,
    " пок": 424,
    "пока": 3289,
    "ока ": 3082,
    "лг": 2621,
    "пол": 3290,
    "олг": 3094,
    "лго": 2622,
    " пол": 425,
    "полг": 3292,
    "олго": 3095,
    "лгод": 2623,
    "л ": 2607,
    "ол ": 3093,
    "пол ": 3291,
    " ит": 308,
    "ито": 2421,
    "тог": 3782,
    " ито": 309,
    "итог": 2422,
    "того": 3783,
    "ею": 2172,
    " им": 298,
    "мею": 2752,
    "ею ": 2173,
    " име": 299,
    "имею": 2355,
    "мею ": 2753,
    "ке": 2504,
    " ан": 188,
    "ана": 1554,
    "лит": 2654,
    "ити": 2419,
    "ике": 2326,
    "ке ": 2505,
    " ана": 189,
    "анал": 1555,
    "алит": 1542,
    "лити": 2655,
    "итик": 2420,
    "тике": 3743,
    "ике ": 2327,
    "нн": 2892,
    "ых": 4165,
    "х ": 3964,
    "дан": 1897,
    "анн": 1568,
    "нны": 2897,
    "ных": 2960,
    "ых ": 4166,
    " дан": 247,
    "данн": 1899,
    "анны": 1569,
    "нных": 2899,
    "ных ": 2961,
    "вы": 1814,
    "ык": 4136,
    "нав": 2801,
    "авы": 1475,
    "вык": 1824,
    "ыки": 4139,
    " нав": 363,
    "навы": 2802,
    "авык": 1476,
    "выки": 1826,
    "ыки ": 4140,
    "h": 964,
    "py": 1247,
    "yt": 1444,
    "th": 1372,
    "ho": 971,
    "on": 1185,
    "n ": 1121,
    " py": 155,
    "pyt": 1249,
    "yth": 1445,
    "tho": 1373,
    "hon": 972,
    "on ": 1186,
    " pyt": 156,
    "pyth": 1250,
    "ytho": 1446,
    "thon": 1374,
    "hon ": 973,
    "аш": 1655,
    " ма": 343,
    "маш": 2735,
    "аши": 1656,
    "шин": 4097,
    "инн": 2372,
    "нно": 2893,
    " маш": 345,
    "маши": 2736,
    "ашин": 1657,
    "шинн": 4098,
    "инно": 2373,
    "нное": 2895,
    "бу": 1724,
    "уч": 3926,
    "ие": 2302,
    " об": 386,
    "обу": 2994,
    "буч": 1728,
    "уче": 3927,
    "чен": 4036,
    "ние": 2869,
    "ие ": 2303,
    " обу": 389,
    "обуч": 2995,
    "буче": 1729,
    "учен": 3928,
    "чени": 4037,
    "ение": 2078,
    "ние ": 2870,
    "ис": 2390,
    "ати": 1626,
    "тис": 3751,
    "ист": 2404,
    "ика": 2323,
    "стат": 3618,
    "тати": 3699,
    "атис": 1628,
    "тист": 3752,
    "исти": 2406,
    "стик": 3628,
    "тика": 3742,
    "ика ": 2324,
    "мой": 2781,
    " мой": 359,
    "мой ": 2782,
    "сте": 3622,
    "тек": 3720,
    "ек ": 2035,
    " сте": 487,
    "стек": 3623,
    "тек ": 3721,
    "q": 1252,
    "sq": 1333,
    "ql": 1253,
    "l ": 1063,
    " sq": 170,
    "sql": 1334,
    "ql ": 1254,
    " sql": 171,
    "sql ": 1335,
    "et": 905,
    "tl": 1380,
    " et": 80,
    "etl": 909,
    "tl ": 1381,
    " etl": 81,
    "etl ": 910,
    " с ": 454,
    "f": 917,
    "ai": 740,
    "ir": 1018,
    "rf": 1279,
    "fl": 930,
    "w ": 1417,
    " ai": 39,
    "air": 741,
    "irf": 1021,
    "rfl": 1280,
    "flo": 933,
    "low": 1091,
    "ow ": 1219,
    " air": 40,
    "airf": 742,
    "irfl": 1022,
    "rflo": 1281,
    "flow": 934,
    "low ": 1092,
    "k": 1044,
    "sp": 1330,
    "pa": 1226,
    "ar": 759,
    "rk": 1285,
    "k ": 1045,
    " sp": 168,
    "spa": 1331,
    "par": 1229,
    "ark": 762,
    "rk ": 1286,
    " spa": 169,
    "spar": 1332,
    "park": 1230,
    "ark ": 763,
    " k": 114,
    "ka": 1046,
    "af": 730,
    "fk": 927,
    " ka": 115,
    "kaf": 1048,
    "afk": 731,
    "fka": 928,
    "ka ": 1047,
    " kaf": 116,
    "kafk": 1049,
    "afka": 732,
    "fka ": 929,
    "кш": 2598,
    "ше": 4089,
    "акш": 1529,
    "кше": 2599,
    "шен": 4093,
    "ену": 2091,
    "ну ": 2941,
    "дакш": 1894,
    "акше": 1530,
    "кшен": 2600,
    "шену": 4094,
    "ену ": 2092,
    "do": 851,
    "oc": 1172,
    "ck": 821,
    "ke": 1050,
    " do": 73,
    "doc": 852,
    "ock": 1173,
    "cke": 822,
    "ker": 1051,
    " doc": 74,
    "dock": 853,
    "ocke": 1174,
    "cker": 823,
    "ker ": 1052,
    "ku": 1059,
    "ub": 1389,
    "rn": 1289,
    "es": 896,
    " ku": 117,
    "kub": 1060,
    "ube": 1390,
    "ern": 892,
    "rne": 1290,
    "net": 1140,
    "ete": 907,
    "tes": 1367,
    "es ": 897,
    " kub": 118,
    "kube": 1061,
    "uber": 1391,
    "bern": 789,
    "erne": 893,
    "rnet": 1291,
    "nete": 1142,
    "etes": 908,
    "tes ": 1368,
    "lf": 1071,
    "mlf": 1110,
    "lfl": 1072,
    " mlf": 127,
    "mlfl": 1111,
    "lflo": 1073,
    "из": 2309,
    "з ": 2205,
    "лиз": 2646,
    "из ": 2310,
    "ализ": 1540,
    "лиз ": 2647,
    "po": 1236,
    "we": 1418,
    " po": 150,
    "pow": 1239,
    "owe": 1220,
    "wer": 1419,
    " pow": 152,
    "powe": 1240,
    "ower": 1221,
    "wer ": 1420,
    " b": 52,
    "i ": 983,
    " bi": 53,
    "bi ": 791,
    " bi ": 54,
    "x": 1426,
    "ex": 914,
    "xc": 1428,
    "ce": 810,
    " ex": 82,
    "exc": 915,
    "xce": 1429,
    "cel": 812,
    "el ": 871,
    " exc": 83,
    "exce": 916,
    "xcel": 1430,
    "cel ": 813,
    " из": 294,
    " из ": 295,
    "ml ": 1109,
    " ml ": 126,
    "гл": 1851,
    "лу": 2688,
    "уб": 3850,
    " гл": 235,
    "глу": 1852,
    "луб": 2689,
    "убо": 3854,
    "бок": 1701,
    "кое": 2536,
    " глу": 236,
    "глуб": 1853,
    "лубо": 2690,
    "убок": 3855,
    "боко": 1702,
    "окое": 3088,
    "кое ": 2537,
    " n": 129,
    "nl": 1151,
    "lp": 1093,
    "p ": 1225,
    " nl": 132,
    "nlp": 1152,
    "lp ": 1094,
    " nlp": 133,
    "nlp ": 1153,
    "уа": 3847,
    "ац": 1640,
    "ци": 4000,
    "ия": 2453,
    " ви": 216,
    "виз": 1773,
    "изу": 2315,
    "зуа": 2250,
    "уал": 3848,
    "иза": 2311,
    "зац": 2218,
    "аци": 1641,
    "ция": 4007,
    "ия ": 2454,
    " виз": 217,
    "визу": 1774,
    "изуа": 2316,
    "зуал": 2251,
    "уали": 3849,
    "лиза": 2648,
    "изац": 2312,
    "заци": 2219,
    "ация": 1643,
    "ция ": 4008,
    " t": 174,
    "bl": 794,
    "le": 1067,
    "ea": 861,
    "au": 776,
    "u ": 1388,
    " ta": 175,
    "tab": 1355,
    "abl": 728,
    "ble": 795,
    "lea": 1069,
    "eau": 862,
    "au ": 777,
    " tab": 176,
    "tabl": 1356,
    "able": 729,
    "blea": 797,
    "leau": 1070,
    "eau ": 863,
    "уп": 3904,
    " уп": 524,
    "упр": 3907,
    "ния": 2883,
    " упр": 525,
    "упра": 3908,
    "ения": 2080,
    "ния ": 2884,
    "ам": 1547,
    "рое": 3445,
    "оек": 3052,
    "ект": 2045,
    "там": 3689,
    "ами": 1549,
    "ми ": 2755,
    "прое": 3321,
    "роек": 3447,
    "оект": 3053,
    "екта": 2047,
    "ктам": 2573,
    "тами": 3691,
    "ами ": 1550,
    " ag": 37,
    "agi": 738,
    "gil": 949,
    "ile": 1004,
    "le ": 1068,
    " agi": 38,
    "agil": 739,
    "gile": 950,
    "ile ": 1005,
    "cr": 831,
    "ru": 1306,
    "scr": 1314,
    "cru": 832,
    "rum": 1307,
    "um ": 1399,
    " scr": 165,
    "scru": 1315,
    "crum": 833,
    "rum ": 1308,
    "оц": 3209,
    "роц": 3464,
    "оце": 3210,
    "цес": 3998,
    "сса": 3601,
    "сам": 3515,
    "ам ": 1548,
    "проц": 3325,
    "роце": 3465,
    "оцес": 3211,
    "цесс": 3999,
    "есса": 2129,
    "ссам": 3602,
    "сам ": 3516,
    " j": 109,
    "ji": 1041,
    "ra": 1262,
    " ji": 112,
    "jir": 1042,
    "ira": 1019,
    "ra ": 1263,
    " jir": 113,
    "jira": 1043,
    "ira ": 1020,
    "му": 2788,
    "ун": 3899,
    "мму": 2767,
    "мун": 2789,
    "уни": 3900,
    "ник": 2875,
    "кац": 2497,
    "омму": 3118,
    "ммун": 2768,
    "муни": 2790,
    "уник": 3901,
    "ника": 2876,
    "икац": 2325,
    "каци": 2498,
    "бэ": 1735,
    " бэ": 206,
    "бэк": 1736,
    "эке": 4198,
    "кен": 2506,
    "енд": 2071,
    "нд ": 2835,
    " бэк": 207,
    "бэке": 1737,
    "экен": 4199,
    "кенд": 2507,
    "енд ": 2072,
    " и ": 288,
    " f": 84,
    "fa": 918,
    "as": 767,
    "ap": 756,
    "pi": 1232,
    " fa": 85,
    "fas": 919,
    "ast": 771,
    "sta": 1343,
    "tap": 1357,
    "api": 757,
    "pi ": 1233,
    " fas": 86,
    "fast": 920,
    "asta": 772,
    "stap": 1344,
    "tapi": 1358,
    "api ": 758,
    " l": 119,
    "ux": 1410,
    "x ": 1427,
    " li": 120,
    "lin": 1079,
    "inu": 1016,
    "nux": 1168,
    "ux ": 1411,
    " lin": 121,
    "linu": 1080,
    "inux": 1017,
    "nux ": 1169,
    "тк": 3759,
    "кор": 2552,
    "оро": 3162,
    "рот": 3459,
    "отк": 3191,
    "тко": 3762,
    " кор": 328,
    "коро": 2554,
    "орот": 3163,
    "ротк": 3460,
    "отко": 3193,
    "тко ": 3763,
    "рд": 3373,
    "дс": 1973,
    "лл": 2661,
    "лы": 2693,
    "хар": 3972,
    "ард": 1595,
    "рдс": 3374,
    "дск": 1974,
    "кил": 2516,
    "илл": 2338,
    "ллы": 2670,
    "лы ": 2694,
    " хар": 541,
    "хард": 3973,
    "ардс": 1596,
    "рдск": 3375,
    "дски": 1976,
    "скил": 3554,
    "килл": 2517,
    "иллы": 2341,
    "ллы ": 2671,
    "/": 616,
    "a/": 722,
    "/b": 617,
    "b ": 785,
    " a/": 35,
    "a/b": 723,
    "/b ": 618,
    " a/b": 36,
    "a/b ": 724,
    "ты": 3831,
    "тес": 3731,
    "сты": 3644,
    "ты ": 3832,
    " тес": 503,
    "тест": 3732,
    "есты": 2133,
    "сты ": 3645,
    "бр": 1713,
    "обр": 2990,
    "бра": 1714,
    "тка": 3760,
    " обр": 388,
    "обра": 2991,
    "браб": 1715,
    "ботк": 1711,
    "отка": 3192,
    "тка ": 3761,
    "кс": 2564,
    "екс": 2043,
    "кст": 2567,
    " тек": 501,
    "текс": 3722,
    "екст": 2044,
    "кста": 2568,
    "ста ": 3615,
    "сп": 3588,
    "ьз": 4177,
    "уя": 3933,
    " ис": 305,
    "исп": 2402,
    "спо": 3595,
    "льз": 2697,
    "ьзу": 4178,
    "зуя": 2254,
    "уя ": 3934,
    " исп": 307,
    "испо": 2403,
    "спол": 3596,
    "поль": 3293,
    "ольз": 3106,
    "льзу": 2698,
    "ьзуя": 4180,
    "зуя ": 2255,
    " g": 91,
    " gi": 94,
    "git": 953,
    "it ": 1027,
    " git": 95,
    "git ": 954,
    "лю": 2707,
    "юб": 4218,
    "би": 1678,
    "мы": 2794,
    " лю": 339,
    "люб": 2708,
    "юби": 4219,
    "бим": 1679,
    "имы": 2356,
    "мый": 2795,
    " люб": 340,
    "люби": 2709,
    "юбим": 4220,
    "бимы": 1680,
    "имый": 2357,
    "мый ": 2796,
    "иле": 2331,
    "силе": 3541,
    "илен": 2332,
    "лен ": 2635,
    "щ": 4106,
    "ащ": 1658,
    "ще": 4107,
    " ча": 551,
    "чащ": 4022,
    "аще": 1659,
    "ще ": 4108,
    " чащ": 553,
    "чаще": 4023,
    "аще ": 1660,
    "мог": 2775,
    "огу": 3022,
    " мог": 357,
    "могу": 2777,
    "огу ": 3023,
    "ело": 2057,
    "лом": 2684,
    "цело": 3996,
    "елом": 2060,
    "лом ": 2685,
    "оя": 3228,
    "ян": 4240,
    "пос": 3300,
    "ост": 3174,
    "сто": 3632,
    "тоя": 3795,
    "оян": 3229,
    "янн": 4241,
    "ной": 2910,
    " пос": 429,
    "пост": 3302,
    "осто": 3176,
    "стоя": 3634,
    "тоян": 3796,
    "оянн": 3230,
    "янно": 4242,
    "нной": 2896,
    "ной ": 2911,
    "сн": 3573,
    " ос": 402,
    "осн": 3172,
    "сно": 3576,
    "нов": 2902,
    "ове": 3001,
    "ве ": 1759,
    " осн": 403,
    "осно": 3173,
    "снов": 3578,
    "нове": 2904,
    "ове ": 3002,
    "ую": 3931,
    "зую": 2252,
    "ую ": 3932,
    "ьзую": 4179,
    "зую ": 2253,
    "os": 1205,
    "tg": 1369,
    "gr": 959,
    "pos": 1237,
    "ost": 1208,
    "stg": 1346,
    "tgr": 1370,
    "gre": 960,
    "res": 1275,
    "esq": 900,
    " pos": 151,
    "post": 1238,
    "ostg": 1209,
    "stgr": 1347,
    "tgre": 1371,
    "gres": 961,
    "resq": 1277,
    "esql": 901,
    "оде": 3032,
    "де ": 1910,
    "роде": 3442,
    "оде ": 3033,
    " c": 59,
    "i/": 984,
    "/c": 619,
    "cd": 808,
    "d ": 837,
    " ci": 60,
    "ci/": 817,
    "i/c": 985,
    "/cd": 620,
    "cd ": 809,
    " ci/": 61,
    "ci/c": 818,
    "i/cd": 986,
    "/cd ": 621,
    "nk": 1148,
    "ki": 1056,
    "ns": 1154,
    " je": 110,
    "jen": 1039,
    "enk": 882,
    "nki": 1149,
    "kin": 1057,
    "ins": 1014,
    "ns ": 1155,
    " jen": 111,
    "jenk": 1040,
    "enki": 883,
    "nkin": 1150,
    "kins": 1058,
    "ins ": 1015,
    "бл": 1684,
    "ла": 2608,
    "обл": 2983,
    "бла": 1685,
    "лак": 2612,
    "ков": 2532,
    " обл": 387,
    "обла": 2984,
    "блак": 1686,
    "лако": 2613,
    "аков": 1518,
    "ков ": 2533,
    "зн": 2236,
    " зн": 283,
    "зна": 2237,
    "наю": 2826,
    " зна": 284,
    "знаю": 2238,
    "наю ": 2827,
    "aw": 778,
    "ws": 1424,
    " aw": 48,
    "aws": 779,
    "ws ": 1425,
    " aws": 49,
    "aws ": 780,
    "gc": 942,
    "cp": 829,
    " gc": 92,
    "gcp": 943,
    "cp ": 830,
    " gcp": 93,
    "gcp ": 944,
    "z": 1449,
    "az": 781,
    "zu": 1450,
    "ur": 1404,
    " az": 50,
    "azu": 782,
    "zur": 1451,
    "ure": 1405,
    " azu": 51,
    "azur": 783,
    "zure": 1452,
    "ure ": 1406,
    "нф": 2948,
    "фр": 3954,
    "инф": 2376,
    "нфр": 2949,
    "фра": 3955,
    "ра ": 3342,
    " инф": 304,
    "инфр": 2377,
    "нфра": 2950,
    "фра ": 3956,
    "rr": 1299,
    "fo": 935,
    "or": 1198,
    "rm": 1287,
    " te": 177,
    "ter": 1365,
    "err": 894,
    "rra": 1300,
    "raf": 1264,
    "afo": 733,
    "for": 936,
    "orm": 1203,
    "rm ": 1288,
    " ter": 179,
    "terr": 1366,
    "erra": 895,
    "rraf": 1301,
    "rafo": 1265,
    "afor": 734,
    "form": 937,
    "orm ": 1204,
    "ib": 990,
    "ans": 754,
    "nsi": 1156,
    "sib": 1321,
    "ibl": 991,
    " ans": 43,
    "ansi": 755,
    "nsib": 1157,
    "sibl": 1322,
    "ible": 992,
    "ble ": 796,
    " ap": 44,
    " api": 45,
    "est": 902,
    " res": 161,
    "rest": 1278,
    "est ": 903,
    "dj": 848,
    "ja": 1033,
    "go": 955,
    "o ": 1171,
    " dj": 71,
    "dja": 849,
    "jan": 1034,
    "ang": 752,
    "ngo": 1146,
    "go ": 956,
    " dja": 72,
    "djan": 850,
    "jang": 1035,
    "ango": 753,
    "ngo ": 1147,
    "дл": 1941,
    "ля": 2713,
    " дл": 255,
    "для": 1942,
    "ля ": 2714,
    " для": 256,
    "для ": 1943,
    "а-": 1455,
    "-п": 603,
    "па": 3235,
    "йп": 2469,
    "пл": 3266,
    "йн": 2462,
    "та-": 3680,
    "а-п": 1456,
    "-па": 604,
    "пай": 3239,
    "айп": 1505,
    "йпл": 2470,
    "пла": 3267,
    "лай": 2610,
    "айн": 1503,
    "йно": 2464,
    "ата-": 1623,
    "та-п": 3681,
    "а-па": 1457,
    "-пай": 605,
    "пайп": 3240,
    "айпл": 1506,
    "йпла": 2471,
    "плай": 3268,
    "лайн": 2611,
    "айно": 1504,
    "йнов": 2465,
    "нов ": 2903,
    "cl": 826,
    "ic": 993,
    "kh": 1053,
    "ou": 1214,
    "us": 1407,
    "se": 1316,
    " cl": 62,
    "cli": 827,
    "lic": 1077,
    "ick": 996,
    "ckh": 824,
    "kho": 1054,
    "hou": 975,
    "ous": 1216,
    "use": 1408,
    "se ": 1317,
    " cli": 63,
    "clic": 828,
    "lick": 1078,
    "ickh": 997,
    "ckho": 825,
    "khou": 1055,
    "hous": 976,
    "ouse": 1217,
    "use ": 1409,
    "to": 1382,
    "rc": 1266,
    "ch": 814,
    "h ": 965,
    "yto": 1447,
    "tor": 1383,
    "orc": 1199,
    "rch": 1267,
    "ch ": 815,
    "pyto": 1251,
    "ytor": 1448,
    "torc": 1384,
    "orch": 1200,
    "rch ": 1268,
    "so": 1327,
    "ten": 1363,
    "ens": 884,
    "nso": 1159,
    "sor": 1328,
    "orf": 1201,
    " ten": 178,
    "tens": 1364,
    "enso": 885,
    "nsor": 1160,
    "sorf": 1329,
    "orfl": 1202,
    "mp": 1117,
    " nu": 134,
    "ump": 1402,
    "mpy": 1118,
    "py ": 1248,
    " num": 135,
    "nump": 1167,
    "umpy": 1403,
    "mpy ": 1119,
    "n-": 1122,
    "-э": 609,
    "on-": 1187,
    "n-э": 1125,
    "-эк": 610,
    "эко": 4200,
    "кос": 2555,
    "оси": 3168,
    "сис": 3545,
    "hon-": 974,
    "on-э": 1189,
    "n-эк": 1126,
    "-эко": 611,
    "экос": 4201,
    "коси": 2556,
    "осис": 3169,
    "сист": 3546,
    "исте": 2405,
    "стем": 3624,
    "nd": 1132,
    " pa": 145,
    "pan": 1227,
    "and": 750,
    "nda": 1133,
    "das": 840,
    "as ": 768,
    " pan": 146,
    "pand": 1228,
    "anda": 751,
    "ndas": 1134,
    "das ": 841,
    "la": 1064,
    "sk": 1325,
    " fl": 87,
    "fla": 931,
    "las": 1065,
    "ask": 769,
    "sk ": 1326,
    " fla": 88,
    "flas": 932,
    "lask": 1066,
    "ask ": 770,
    "сов": 3583,
    "овс": 3007,
    "сем": 3531,
    " сов": 478,
    "совс": 3585,
    "овсе": 3008,
    "всем": 1800,
    "сем ": 3532,
    "еф": 2152,
    "фо": 3950,
    "рм": 3425,
    " не": 371,
    "неф": 2858,
    "ефо": 2153,
    "фор": 3951,
    "орм": 3159,
    "рма": 3427,
    "мал": 2726,
    "аль": 1545,
    " неф": 373,
    "нефо": 2859,
    "ефор": 2154,
    "форм": 3952,
    "орма": 3161,
    "рмал": 3428,
    "маль": 2727,
    "альн": 1546,
    "он": 3124,
    " пи": 416,
    "пит": 3257,
    "тон": 3791,
    "он ": 3125,
    " пит": 417,
    "пито": 3258,
    "итон": 2423,
    "тон ": 3792,
    "кь": 2603,
    "юэ": 4232,
    "эл": 4206,
    "скь": 3563,
    "кью": 2604,
    "ьюэ": 4194,
    "юэл": 4233,
    "эль": 4207,
    " скь": 472,
    "скью": 3564,
    "кьюэ": 2605,
    "ьюэл": 4195,
    "юэль": 4234,
    "эль ": 4208,
    "до": 1947,
    " до": 259,
    "док": 1954,
    "оке": 3085,
    "кер": 2508,
    " док": 262,
    "доке": 1955,
    "окер": 3086,
    "кер ": 2509,
    "ру": 3484,
    "ур": 3909,
    "тру": 3809,
    "рук": 3491,
    "тур": 3824,
    "уре": 3910,
    "ре ": 3377,
    "фрас": 3957,
    "астр": 1615,
    "стру": 3639,
    "трук": 3810,
    "рукт": 3493,
    "укту": 3888,
    "ктур": 2583,
    "туре": 3825,
    "уре ": 3911,
    "вт": 1806,
    " ав": 184,
    "авт": 1473,
    "вто": 1807,
    "мат": 2730,
    "тиз": 3739,
    " авт": 185,
    "авто": 1474,
    "втом": 1808,
    "тома": 3790,
    "омат": 3113,
    "мати": 2732,
    "атиз": 1627,
    "тиза": 3740,
    "чер": 4039,
    "ере": 2106,
    "ез ": 2023,
    " чер": 559,
    "чере": 4041,
    "ерез": 2107,
    "рез ": 3383,
    "ги": 1844,
    "тх": 3828,
    "б ": 1668,
    " ги": 232,
    "гит": 1849,
    "итх": 2426,
    "тха": 3829,
    "хаб": 3966,
    "аб ": 1459,
    " гит": 234,
    "гитх": 1850,
    "итха": 2427,
    "тхаб": 3830,
    "хаб ": 3967,
    "шн": 4101,
    " эк": 571,
    "экш": 4204,
    "кшн": 2601,
    "шнс": 4102,
    " экш": 572,
    "экшн": 4205,
    "кшнс": 2602,
    "шнс ": 4103,
    "рп": 3470,
    "зар": 2216,
    "арп": 1600,
    "рпл": 3471,
    "лат": 2618,
    "ате": 1624,
    " зар": 278,
    "зарп": 2217,
    "арпл": 1601,
    "рпла": 3472,
    "плат": 3269,
    "лате": 2619,
    "ате ": 1625,
    " ру": 448,
    "руб": 3486,
    "убл": 3852,
    "бле": 1687,
    "лей": 2628,
    "ей ": 2029,
    " руб": 449,
    "рубл": 3488,
    "убле": 3853,
    "блей": 1688,
    "лей ": 2629,
    "жи": 2191,
    " ож": 392,
    "ожи": 3060,
    "жид": 2193,
    " ожи": 393,
    "ожид": 3061,
    "жида": 2194,
    "идаю": 2297,
    "даю ": 1904,
    "ц ": 3991,
    "яц ": 4249,
    "сяц ": 3667,
    "мн": 2769,
    " мн": 353,
    "мне": 2770,
    "не ": 2847,
    " мне": 354,
    "мне ": 2771,
    "ок ": 3080,
    " ок ": 395,
    "ыв": 4123,
    "асс": 1609,
    "ссч": 3611,
    "иты": 2428,
    "тыв": 3833,
    "ыва": 4124,
    "ваю": 1756,
    "расс": 3362,
    "ассч": 1612,
    "ссчи": 3612,
    "читы": 4059,
    "итыв": 2429,
    "тыва": 3834,
    "ываю": 4125,
    "ваю ": 1757,
    "лк": 2656,
    "вил": 1775,
    "илк": 2335,
    "лка": 2657,
    " вил": 218,
    "вилк": 1776,
    "илка": 2336,
    "лка ": 2658,
    "от ": 3181,
    " от ": 405,
    "мф": 2791,
    "омф": 3122,
    "мфо": 2792,
    "орт": 3165,
    "ртн": 3478,
    "комф": 2546,
    "омфо": 3123,
    "мфор": 2793,
    "форт": 3953,
    "ортн": 3166,
    "ртно": 3481,
    "ани": 1564,
    "идан": 2295,
    "дани": 1898,
    "ание": 1565,
    "уб ": 3851,
    "руб ": 3487,
    "ох": 3206,
    "дох": 1963,
    "охо": 3207,
    "ход": 3978,
    " дох": 265,
    "дохо": 1964,
    "оход": 3208,
    "ходу": 3980,
    "оду ": 3046,
    "см": 3570,
    "ив": 2280,
    "ссм": 3607,
    "сма": 3571,
    "атр": 1631,
    "рив": 3404,
    "ива": 2281,
    "ват": 1754,
    "ассм": 1611,
    "ссма": 3608,
    "смат": 3572,
    "матр": 2733,
    "атри": 1632,
    "трив": 3805,
    "рива": 3405,
    "иват": 2282,
    "вать": 1755,
    "1": 632,
    "8": 689,
    "0": 622,
    " 1": 1,
    "18": 633,
    "80": 690,
    "0k": 628,
    " 18": 2,
    "180": 634,
    "80k": 691,
    "0k ": 629,
    " 180": 3,
    "180k": 635,
    "80k ": 692,
    "ьг": 4174,
    "га": 1837,
    "ден": 1921,
    "ньг": 2964,
    "ьга": 4175,
    "гам": 1838,
    " ден": 252,
    "день": 1922,
    "еньг": 2095,
    "ньга": 2965,
    "ьгам": 4176,
    "гам ": 1839,
    "ир": 2388,
    " ор": 400,
    "ори": 3155,
    "рие": 3409,
    "иен": 2304,
    "ент": 2089,
    "нти": 2932,
    "тир": 3749,
    "ир ": 2389,
    " ори": 401,
    "орие": 3156,
    "риен": 3410,
    "иент": 2305,
    "енти": 2090,
    "нтир": 2933,
    "тир ": 3750,
    "2": 636,
    " 2": 4,
    "20": 637,
    "00": 623,
    " 20": 5,
    "200": 638,
    "00k": 624,
    " 200": 6,
    "200k": 639,
    "00k ": 625,
    "22": 644,
    " 22": 7,
    "220": 645,
    "20k": 640,
    " 220": 8,
    "220k": 646,
    "20k ": 641,
    "нор": 2914,
    "рм ": 3426,
    " нор": 378,
    "норм": 2915,
    "орм ": 3160,
    "уд": 3859,
    " бу": 201,
    "буд": 1725,
    "уде": 3863,
    "дет": 1925,
    " буд": 202,
    "буде": 1726,
    "удет": 3864,
    "дет ": 1926,
    "5": 677,
    "25": 647,
    "50": 678,
    " 25": 9,
    "250": 648,
    "50k": 681,
    " 250": 10,
    "250k": 649,
    "50k ": 682,
    "иваю": 2283,
    "3": 657,
    " 3": 15,
    "30": 658,
    " 30": 16,
    "300": 659,
    " 300": 17,
    "300k": 660,
    " ne": 130,
    "et ": 906,
    " net": 131,
    "net ": 1141,
    "иж": 2306,
    " ни": 374,
    "ниж": 2871,
    "иже": 2307,
    " ниж": 375,
    "ниже": 2872,
    "иже ": 2308,
    "32": 662,
    " 32": 18,
    "320": 663,
    " 320": 19,
    "320k": 664,
    " не ": 372,
    " оч": 411,
    "оче": 3213,
    "нь ": 2963,
    " оче": 412,
    "очен": 3214,
    "чень": 4038,
    "ень ": 2094,
    "рес": 3394,
    "есн": 2126,
    "тере": 3730,
    "ерес": 2108,
    "ресн": 3395,
    "есно": 2127,
    "сно ": 3577,
    "пт": 3329,
    "опт": 3143,
    "пти": 3330,
    "тим": 3745,
    "има": 2350,
    " опт": 398,
    "опти": 3144,
    "птим": 3331,
    "тима": 3746,
    "имал": 2352,
    "35": 666,
    " 35": 20,
    "350": 667,
    " 350": 21,
    "350k": 668,
    "еа": 1995,
    "иде": 2298,
    "деа": 1913,
    "еал": 1996,
    "але": 1535,
    "ле ": 2625,
    " иде": 292,
    "идеа": 2299,
    "деал": 1914,
    "еале": 1997,
    "але ": 1536,
    "4": 670,
    " 4": 22,
    "40": 671,
    " 40": 23,
    "400": 672,
    " 400": 24,
    "400k": 673,
    "45": 674,
    " 45": 25,
    "450": 675,
    " 450": 26,
    "450k": 676,
    "мак": 2724,
    "акс": 1523,
    "кси": 2565,
    "сим": 3543,
    " мак": 344,
    "макс": 2725,
    "акси": 1524,
    "ксим": 2566,
    "сима": 3544,
    "тс": 3813,
    "чет": 4045,
    "етс": 2147,
    "тся": 3816,
    "ся ": 3665,
    "хоче": 3988,
    "очет": 3215,
    "четс": 4047,
    "ется": 2149,
    "тся ": 3817,
    " 5": 27,
    " 50": 28,
    "500": 679,
    " 500": 29,
    "500k": 680,
    "уки": 3881,
    " рук": 450,
    "руки": 3492,
    "уки ": 3882,
    "7": 685,
    "27": 651,
    "70": 686,
    "0к": 630,
    " 27": 11,
    "270": 652,
    "70к": 687,
    "0к ": 631,
    " 270": 12,
    "270к": 653,
    "70к ": 688,
    "ss": 1339,
    " gr": 98,
    "gro": 962,
    "ros": 1297,
    "oss": 1206,
    "ss ": 1340,
    " gro": 99,
    "gros": 963,
    "ross": 1298,
    "oss ": 1207,
    "20к": 642,
    "320к": 665,
    "20к ": 643,
    "ры": 3497,
    "ын": 4148,
    "нк": 2885,
    " ры": 451,
    "рын": 3500,
    "ынк": 4149,
    "нку": 2888,
    " рын": 452,
    "рынк": 3501,
    "ынку": 4150,
    "нку ": 2889,
    "мл": 2758,
    "лн": 2672,
    " мл": 351,
    "млн": 2759,
    "лн ": 2673,
    " млн": 352,
    "млн ": 2760,
    "ая": 1665,
    "тна": 3770,
    "ная": 2828,
    "ая ": 1666,
    "ртна": 3479,
    "тная": 3771,
    "ная ": 2829,
    "ри ": 3401,
    "при ": 3312,
    "лок": 2681,
    "ции": 4003,
    "рело": 3390,
    "елок": 2059,
    "лока": 2682,
    "окац": 3084,
    "ации": 1642,
    "ции ": 4004,
    "яч": 4252,
    "ч ": 4012,
    " ты": 511,
    "тыс": 3841,
    "ыся": 4154,
    "сяч": 3669,
    "яч ": 4253,
    " тыс": 514,
    "тыся": 3842,
    "ысяч": 4155,
    "сяч ": 3670,
    "зп": 2246,
    " зп": 285,
    "зп ": 2247,
    " зп ": 286,
    "50к": 683,
    "250к": 650,
    "50к ": 684,
    "ым": 4145,
    " чи": 561,
    "чис": 4054,
    "тым": 3839,
    "ыми": 4146,
    " чис": 562,
    "чист": 4056,
    "исты": 2408,
    "стым": 3646,
    "тыми": 3840,
    "ыми ": 4147,
    "00к": 626,
    "300к": 661,
    "00к ": 627,
    "до ": 1948,
    " до ": 260,
    "ыч": 4169,
    " вы": 223,
    "выч": 1830,
    "ыче": 4170,
    "ета": 2141,
    " выч": 228,
    "выче": 1831,
    "ычет": 4171,
    "чета": 4046,
    "ета ": 2142,
    "28": 654,
    " 28": 13,
    "280": 655,
    "80к": 693,
    " 280": 14,
    "280к": 656,
    "80к ": 694,
    "осл": 3170,
    "сле": 3566,
    "посл": 3301,
    "осле": 3171,
    "сле ": 3567,
    "ало": 1543,
    "лог": 2679,
    "гов": 1859,
    " нал": 366,
    "нало": 2812,
    "алог": 1544,
    "лого": 2680,
    "огов": 3018,
    "гов ": 1860,
    "лке": 2659,
    "илке": 2337,
    "лке ": 2660,
    "_-": 697,
    "-_": 585,
    "__-": 709,
    "_-_": 702,
    "-__": 586,
    "r__-": 1260,
    "__-_": 712,
    "_-__": 703,
    "-__n": 587,
    "-2": 579,
    "_-2": 698,
    "-28": 580,
    "__-2": 710,
    "_-28": 699,
    "-280": 581,
    "иа": 2264,
    "зо": 2243,
    " ди": 253,
    "диа": 1933,
    "иап": 2269,
    "апа": 1583,
    "паз": 3237,
    "азо": 1497,
    "зон": 2244,
    " диа": 254,
    "диап": 1934,
    "иапа": 2270,
    "апаз": 1584,
    "пазо": 3238,
    "азон": 1498,
    "зон ": 2245,
    "гр": 1871,
    "ря": 3504,
    "яз": 4237,
    " гр": 240,
    "гря": 1879,
    "ряз": 3505,
    "язн": 4238,
    "зны": 2241,
    "ным": 2958,
    " гря": 242,
    "гряз": 1880,
    "рязн": 3506,
    "язны": 4239,
    "зным": 2242,
    "ными": 2959,
    " то ": 507,
    "-3": 582,
    "_-3": 700,
    "-32": 583,
    "__-3": 711,
    "_-32": 701,
    "-320": 584,
    "350к": 669,
    " уд": 517,
    "уда": 3860,
    "дал": 1895,
    "енк": 2081,
    "нка": 2886,
    " уда": 518,
    "удал": 3862,
    "дале": 1896,
    "ален": 1537,
    "ленк": 2637,
    "енка": 2082,
    "нка ": 2887,
    " оф": 409,
    "фис": 3947,
    "ис ": 2391,
    " офи": 410,
    "офис": 3205,
    "фис ": 3948,
    "иб": 2271,
    "гиб": 1846,
    "ибр": 2276,
    "бри": 1717,
    "рид": 3407,
    "ид ": 2293,
    " гиб": 233,
    "гибр": 1848,
    "ибри": 2277,
    "брид": 1718,
    "рид ": 3408,
    "em": 876,
    "mo": 1114,
    "ot": 1210,
    "rem": 1273,
    "emo": 877,
    "mot": 1115,
    "ote": 1212,
    " rem": 160,
    "remo": 1274,
    "emot": 878,
    "mote": 1116,
    "ote ": 1213,
    "бк": 1681,
    "ий": 2319,
    "ибк": 2272,
    "бки": 1682,
    "кий": 2514,
    "ий ": 2320,
    "гибк": 1847,
