{
  "text": {
    "ds": 39,
    "de": 35,
    "da": 33,
    "pm": 74,
    "mlops": 62,
    "хочу": 466,
    "быть": 118,
    "иду": 192,
    "на": 256,
    "я": 490,
    "пройти": 363,
    "скрининг": 406,
    "data": 34,
    "scientist": 86,
    "готов": 148,
    "первичное": 312,
    "интервью": 200,
    "по": 317,
    "engineer": 40,
    "давайте": 154,
    "стартанем": 419,
    "скрин": 405,
    "analyst": 20,
    "кандидат": 215,
    "погнали": 318,
    "можно": 254,
    "отбор": 300,
    "project": 78,
    "manager": 59,
    "хай": 461,
    "в": 120,
    "команду": 222,
    "как": 211,
    "запусти": 182,
    "роль": 385,
    "отвечать": 302,
    "давай": 153,
    "сразу": 417,
    "собес": 411,
    "чекнуть": 474,
    "шансы": 483,
    "запишите": 181,
    "меня": 244,
    "стартуем": 420,
    "цель": 468,
    "подаюсь": 321,
    "начинаем": 270,
    "нужен": 283,
    "первичный": 313,
    "этап": 486,
    "мини": 247,
    "product": 77,
    "можем": 252,
    "начать": 269,
    "devops": 36,
    "быстренько": 115,
    "пройду": 362,
    "продукт": 356,
    "менеджер": 242,
    "девопс": 159,
    "к": 210,
    "скринингу": 407,
    "sre": 91,
    "owner": 71,
    "продукта": 357,
    "поехали": 328,
    "site": 88,
    "reliability": 81,
    "начнем": 271,
    "инженер": 198,
    "первичку": 311,
    "продакт": 352,
    "проджэкт": 355,
    "дата": 158,
    "саенс": 391,
    "у": 444,
    "__number__": 16,
    "год": 146,
    "опыта": 296,
    "роли": 384,
    "уже": 450,
    "года": 147,
    "опыт": 295,
    "примерно": 347,
    "работаю": 370,
    "теме": 434,
    "факту": 455,
    "лет": 235,
    "релевантного": 380,
    "индустрии": 197,
    "накопилось": 262,
    "практики": 342,
    "коммерчески": 223,
    "всего": 130,
    "где": 141,
    "то": 437,
    "если": 175,
    "честно": 479,
    "профессии": 364,
    "около": 293,
    "сумме": 426,
    "стаж": 418,
    "резюме": 378,
    "этом": 489,
    "направлении": 266,
    "релевантно": 379,
    "сильно": 399,
    "давно": 155,
    "коммерческого": 224,
    "считать": 427,
    "только": 438,
    "профиль": 365,
    "этой": 488,
    "сейчас": 396,
    "но": 279,
    "быстро": 116,
    "расту": 377,
    "месяцев": 246,
    "продукте": 358,
    "айти": 102,
    "пока": 330,
    "полгода": 333,
    "пол": 332,
    "итого": 207,
    "имею": 196,
    "аналитике": 105,
    "данных": 157,
    "навыки": 258,
    "python": 79,
    "машинное": 241,
    "обучение": 288,
    "статистика": 421,
    "мой": 255,
    "стек": 422,
    "sql": 90,
    "etl": 41,
    "с": 390,
    "airflow": 19,
    "spark": 89,
    "kafka": 56,
    "продакшену": 353,
    "docker": 38,
    "kubernetes": 57,
    "mlflow": 61,
    "аналитика": 104,
    "анализ": 103,
    "power": 76,
    "bi": 27,
    "excel": 42,
    "из": 193,
    "ml": 60,
    "глубокое": 145,
    "nlp": 64,
    "визуализация": 127,
    "tableau": 92,
    "управления": 453,
    "управление": 452,
    "проектами": 360,
    "agile": 18,
    "scrum": 87,
    "процессам": 366,
    "jira": 55,
    "коммуникация": 225,
    "бэкенд": 119,
    "и": 189,
    "fastapi": 43,
    "linux": 58,
    "коротко": 231,
    "хардскиллы": 462,
    "a": 17,
    "b": 26,
    "тесты": 435,
    "практика": 341,
    "обработка": 287,
    "текста": 433,
    "используя": 206,
    "git": 47,
    "любимый": 237,
    "силен": 398,
    "чаще": 471,
    "могу": 251,
    "целом": 467,
    "постоянной": 339,
    "основе": 298,
    "использую": 205,
    "postgresql": 75,
    "проде": 354,
    "ci": 31,
    "cd": 30,
    "jenkins": 54,
    "облаков": 286,
    "знаю": 187,
    "aws": 24,
    "gcp": 46,
    "azure": 25,
    "инфра": 202,
    "terraform": 94,
    "ansible": 21,
    "api": 22,
    "rest": 84,
    "django": 37,
    "для": 164,
    "пайплайнов": 310,
    "clickhouse": 32,
    "аналитики": 106,
    "pytorch": 80,
    "tensorflow": 93,
    "numpy": 67,
    "экосистеме": 484,
    "pandas": 72,
    "flask": 44,
    "совсем": 412,
    "неформально": 276,
    "питон": 316,
    "скьюэль": 408,
    "докер": 169,
    "инфраструктуре": 203,
    "автоматизация": 99,
    "через": 478,
    "гитхаб": 144,
    "экшнс": 485,
    "зарплате": 183,
    "рублей": 387,
    "ожидаю": 291,
    "месяц": 245,
    "мне": 249,
    "ок": 292,
    "рассчитываю": 376,
    "вилка": 128,
    "от": 299,
    "комфортно": 228,
    "ожидание": 290,
    "руб": 386,
    "доходу": 173,
    "рассматривать": 374,
    "180k": 0,
    "деньгам": 162,
    "ориентир": 297,
    "200k": 1,
    "220k": 2,
    "норм": 280,
    "будет": 114,
    "250k": 3,
    "рассматриваю": 375,
    "300k": 7,
    "net": 63,
    "ниже": 278,
    "320k": 9,
    "не": 273,
    "очень": 308,
    "интересно": 201,
    "оптимально": 294,
    "350k": 11,
    "идеале": 191,
    "400k": 13,
    "450k": 14,
    "максимально": 240,
    "хочется": 465,
    "500k": 15,
    "руки": 388,
    "270к": 5,
    "gross": 49,
    "нормально": 281,
    "320к": 10,
    "рынку": 389,
    "млн": 248,
    "комфортная": 226,
    "при": 344,
    "релокации": 381,
    "тысяч": 443,
    "зп": 188,
    "250к": 4,
    "чистыми": 480,
    "300к": 8,
    "до": 166,
    "вычета": 140,
    "280к": 6,
    "после": 338,
    "налогов": 263,
    "вилке": 129,
    "диапазон": 163,
    "грязными": 151,
    "350к": 12,
    "удаленка": 446,
    "офис": 306,
    "гибрид": 143,
    "remote": 82,
    "гибкий": 142,
    "без": 108,
    "разницы": 372,
    "любой": 238,
    "формат": 457,
    "предпочитаю": 343,
    "удаленку": 447,
    "лучше": 236,
    "график": 150,
    "комфортнее": 227,
    "удаленно": 448,
    "вариант": 122,
    "hybrid": 53,
    "больше": 112,
    "нравится": 282,
    "office": 68,
    "за": 177,
    "так": 429,
    "продуктивнее": 359,
    "работать": 369,
    "что": 481,
    "скорее": 404,
    "формату": 458,
    "выберу": 134,
    "приоритет": 348,
    "фулл": 459,
    "команда": 220,
    "там": 431,
    "проблем": 350,
    "дня": 165,
    "офисе": 307,
    "удобнее": 449,
    "подойдет": 324,
    "onsite": 70,
    "проще": 367,
    "on": 69,
    "близко": 110,
    "full": 45,
    "подходит": 327,
    "part": 73,
    "time": 95,
    "занятости": 180,
    "контракт": 230,
    "покажи": 331,
    "меню": 243,
    "навыков": 259,
    "выбрать": 137,
    "скиллы": 402,
    "кнопками": 217,
    "дай": 156,
    "список": 416,
    "выбора": 136,
    "открой": 303,
    "варианты": 123,
    "скиллов": 401,
    "нажать": 261,
    "навыкам": 257,
    "типа": 436,
    "списка": 415,
    "например": 267,
    "скинь": 403,
    "кнопки": 218,
    "со": 410,
    "скиллами": 400,
    "готовые": 149,
    "тыкнуть": 442,
    "быстрый": 117,
    "выбор": 135,
    "подбор": 322,
    "чекни": 473,
    "сетку": 397,
    "один": 289,
    "клик": 216,
    "стеку": 423,
    "подскажи": 325,
    "нажатия": 260,
    "привет": 345,
    "здравствуйте": 186,
    "добрый": 168,
    "день": 161,
    "вечер": 126,
    "доброе": 167,
    "утро": 454,
    "хей": 463,
    "приветствую": 346,
    "йоу": 209,
    "hello": 50,
    "hi": 51,
    "свидания": 393,
    "спасибо": 413,
    "встречи": 131,
    "хорошего": 464,
    "выхожу": 139,
    "закончим": 178,
    "bye": 29,
    "good": 48,
    "ты": 441,
    "бот": 113,
    "человек": 475,
    "или": 194,
    "программа": 351,
    "разговариваю": 371,
    "роботом": 383,
    "это": 487,
    "автоматический": 100,
    "ответ": 301,
    "настоящий": 268,
    "hr": 52,
    "чат": 469,
    "кто": 232,
    "искусственный": 204,
    "интеллект": 199,
    "are": 23,
    "you": 98,
    "bot": 28,
    "умеешь": 451,
    "делать": 160,
    "чем": 476,
    "можешь": 253,
    "помочь": 335,
    "какой": 214,
    "тебя": 432,
    "функционал": 460,
    "расскажи": 373,
    "о": 285,
    "себе": 394,
    "чего": 472,
    "работаешь": 368,
    "происходит": 361,
    "чате": 470,
    "зачем": 184,
    "здесь": 185,
    "помоги": 334,
    "понять": 336,
    "тут": 440,
    "какие": 213,
    "вас": 124,
    "есть": 176,
    "позиции": 329,
    "вы": 133,
    "нанимаете": 264,
    "вакансии": 121,
    "открыты": 304,
    "должности": 170,
    "доступны": 172,
    "перечисли": 315,
    "открытые": 305,
    "команде": 221,
    "куда": 233,
    "берёте": 109,
    "людей": 239,
    "кого": 219,
    "ищете": 208,
    "специалистов": 414,
    "про": 349,
    "да": 152,
    "верно": 125,
    "именно": 195,
    "конечно": 229,
    "всё": 132,
    "правильно": 340,
    "подтверждаю": 326,
    "ага": 101,
    "угу": 445,
    "точно": 439,
    "yep": 96,
    "yes": 97,
    "нет": 275,
    "ошибка": 309,
    "неправильно": 274,
    "подожди": 323,
    "nope": 66,
    "no": 65,
    "начнём": 272,
    "заново": 179,
    "сначала": 409,
    "перезапусти": 314,
    "сбрось": 392,
    "нуля": 284,
    "restart": 85,
    "reset": 83,
    "стереть": 424,
    "анекдот": 107,
    "какая": 212,
    "сегодня": 395,
    "погода": 320,
    "выиграл": 138,
    "чемпионат": 477,
    "сыграй": 428,
    "мной": 250,
    "игру": 190,
    "напиши": 265,
    "стихотворение": 425,
    "курс": 234,
    "доллара": 171,
    "рисовать": 382,
    "поговорим": 319,
    "чём": 482,
    "нибудь": 277,
    "другом": 174,
    "такое": 430,
    "блокчейн": 111,
    "порекомендуй": 337,
    "фильм": 456
  },
  "intent": {
    "start_screening": 14,
    "inform_experience_years": 7,
    "inform_skills": 9,
    "inform_salary_expectation": 8,
    "inform_work_format": 10,
    "request_skills_menu": 12,
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 3,
    "ask_capabilities": 2,
    "ask_available_roles": 1,
    "affirm": 0,
    "deny": 4,
    "restart": 13,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_skills": 0,
    "action_evaluate_candidate": 6,
    "action_set_role": 12,
    "action_summary": 13,
    "utter_ask_experience": 16,
    "utter_ask_format": 17,
    "utter_ask_salary": 18,
    "utter_available_roles": 19,
    "utter_capabilities": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_skills_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}