{
  "text": {
    "ds": 39,
    "de": 35,
    "da": 33,
    "pm": 74,
    "mlops": 62,
    "хочу": 470,
    "быть": 118,
    "иду": 195,
    "на": 260,
    "я": 494,
    "пройти": 367,
    "скрининг": 411,
    "data": 34,
    "scientist": 86,
    "готов": 150,
    "первичное": 316,
    "интервью": 204,
    "по": 321,
    "engineer": 40,
    "давайте": 156,
    "стартанем": 424,
    "скрин": 410,
    "analyst": 20,
    "кандидат": 219,
    "погнали": 322,
    "можно": 258,
    "отбор": 304,
    "project": 78,
    "manager": 59,
    "хай": 465,
    "в": 120,
    "команду": 226,
    "как": 215,
    "запусти": 184,
    "роль": 390,
    "отвечать": 306,
    "давай": 155,
    "сразу": 422,
    "собес": 416,
    "чекнуть": 478,
    "шансы": 487,
    "запишите": 183,
    "меня": 248,
    "стартуем": 425,
    "цель": 472,
    "подаюсь": 325,
    "начинаем": 274,
    "нужен": 287,
    "первичный": 317,
    "этап": 490,
    "мини": 251,
    "product": 77,
    "можем": 256,
    "начать": 273,
    "devops": 36,
    "быстренько": 115,
    "пройду": 366,
    "продукт": 360,
    "менеджер": 246,
    "девопс": 161,
    "к": 214,
    "скринингу": 412,
    "sre": 91,
    "owner": 71,
    "продукта": 361,
    "поехали": 332,
    "site": 88,
    "reliability": 81,
    "начнем": 275,
    "инженер": 202,
    "первичку": 315,
    "продакт": 356,
    "проджэкт": 359,
    "дата": 160,
    "саенс": 396,
    "у": 449,
    "__number__": 16,
    "год": 148,
    "опыта": 300,
    "роли": 389,
    "уже": 454,
    "года": 149,
    "опыт": 299,
    "примерно": 351,
    "работаю": 374,
    "теме": 439,
    "факту": 459,
    "лет": 239,
    "релевантного": 385,
    "индустрии": 201,
    "накопилось": 266,
    "практики": 346,
    "коммерчески": 227,
    "всего": 132,
    "где": 143,
    "то": 442,
    "если": 177,
    "честно": 483,
    "профессии": 368,
    "около": 297,
    "сумме": 431,
    "стаж": 423,
    "резюме": 383,
    "этом": 493,
    "направлении": 270,
    "релевантно": 384,
    "сильно": 404,
    "давно": 157,
    "коммерческого": 228,
    "считать": 432,
    "только": 443,
    "профиль": 369,
    "этой": 492,
    "сейчас": 401,
    "но": 283,
    "быстро": 116,
    "расту": 382,
    "месяцев": 250,
    "продукте": 362,
    "айти": 102,
    "пока": 334,
    "полгода": 337,
    "пол": 336,
    "итого": 211,
    "имею": 200,
    "аналитике": 105,
    "данных": 159,
    "навыки": 262,
    "python": 79,
    "машинное": 245,
    "обучение": 292,
    "статистика": 426,
    "мой": 259,
    "стек": 427,
    "sql": 90,
    "etl": 41,
    "с": 395,
    "airflow": 19,
    "spark": 89,
    "kafka": 56,
    "продакшену": 357,
    "docker": 38,
    "kubernetes": 57,
    "mlflow": 61,
    "аналитика": 104,
    "анализ": 103,
    "power": 76,
    "bi": 27,
    "excel": 42,
    "из": 196,
    "ml": 60,
    "глубокое": 147,
    "nlp": 64,
    "визуализация": 128,
    "tableau": 92,
    "управления": 457,
    "управление": 456,
    "проектами": 364,
    "agile": 18,
    "scrum": 87,
    "процессам": 370,
    "jira": 55,
    "коммуникация": 229,
    "бэкенд": 119,
    "и": 192,
    "fastapi": 43,
    "linux": 58,
    "коротко": 235,
    "хардскиллы": 466,
    "a": 17,
    "b": 26,
    "тесты": 440,
    "практика": 345,
    "обработка": 291,
    "текста": 438,
    "используя": 210,
    "git": 47,
    "любимый": 241,
    "силен": 403,
    "чаще": 475,
    "могу": 255,
    "целом": 471,
    "постоянной": 343,
    "основе": 302,
    "использую": 209,
    "postgresql": 75,
    "проде": 358,
    "ci": 31,
    "cd": 30,
    "jenkins": 54,
    "облаков": 290,
    "знаю": 190,
    "aws": 24,
    "gcp": 46,
    "azure": 25,
    "инфра": 206,
    "terraform": 94,
    "ansible": 21,
    "api": 22,
    "rest": 84,
    "django": 37,
    "для": 166,
    "пайплайнов": 314,
    "clickhouse": 32,
    "аналитики": 106,
    "pytorch": 80,
    "tensorflow": 93,
    "numpy": 67,
    "экосистеме": 488,
    "pandas": 72,
    "flask": 44,
    "совсем": 417,
    "неформально": 280,
    "питон": 320,
    "скьюэль": 413,
    "докер": 171,
    "инфраструктуре": 207,
    "автоматизация": 99,
    "через": 482,
    "гитхаб": 146,
    "экшнс": 489,
    "зарплате": 185,
    "рублей": 392,
    "ожидаю": 295,
    "месяц": 249,
    "мне": 253,
    "ок": 296,
    "рассчитываю": 381,
    "вилка": 129,
    "от": 303,
    "комфортно": 232,
    "ожидание": 294,
    "руб": 391,
    "доходу": 175,
    "рассматривать": 379,
    "180k": 0,
    "деньгам": 164,
    "ориентир": 301,
    "200k": 1,
    "220k": 2,
    "норм": 284,
    "будет": 114,
    "250k": 3,
    "рассматриваю": 380,
    "300k": 7,
    "net": 63,
    "ниже": 282,
    "320k": 9,
    "не": 277,
    "очень": 312,
    "интересно": 205,
    "оптимально": 298,
    "350k": 11,
    "идеале": 194,
    "400k": 13,
    "450k": 14,
    "максимально": 244,
    "хочется": 469,
    "500k": 15,
    "руки": 393,
    "270к": 5,
    "gross": 49,
    "нормально": 285,
    "320к": 10,
    "рынку": 394,
    "млн": 252,
    "комфортная": 230,
    "при": 348,
    "релокации": 386,
    "тысяч": 448,
    "зп": 191,
    "250к": 4,
    "чистыми": 484,
    "300к": 8,
    "до": 168,
    "вычета": 142,
    "280к": 6,
    "после": 342,
    "налогов": 267,
    "вилке": 130,
    "диапазон": 165,
    "грязными": 153,
    "350к": 12,
    "предпочитаю": 347,
    "удаленка": 451,
    "лучше": 240,
    "гибрид": 145,
    "офис": 310,
    "гибкий": 144,
    "график": 152,
    "комфортнее": 231,
    "удаленно": 452,
    "remote": 82,
    "вариант": 123,
    "hybrid": 53,
    "больше": 112,
    "нравится": 286,
    "office": 68,
    "за": 179,
    "так": 434,
    "продуктивнее": 363,
    "работать": 373,
    "что": 485,
    "скорее": 409,
    "формат": 461,
    "формату": 462,
    "выберу": 136,
    "приоритет": 352,
    "фулл": 463,
    "команда": 224,
    "там": 436,
    "без": 108,
    "проблем": 354,
    "дня": 167,
    "офисе": 311,
    "удобнее": 453,
    "подойдет": 328,
    "onsite": 70,
    "проще": 371,
    "on": 69,
    "близко": 110,
    "full": 45,
    "подходит": 331,
    "part": 73,
    "time": 95,
    "занятости": 182,
    "контракт": 234,
    "разницы": 377,
    "все": 131,
    "равно": 375,
    "важно": 121,
    "имеет": 198,
    "значения": 189,
    "любой": 242,
    "покажи": 335,
    "меню": 247,
    "навыков": 263,
    "выбрать": 139,
    "скиллы": 407,
    "кнопками": 221,
    "дай": 158,
    "список": 421,
    "выбора": 138,
    "открой": 307,
    "варианты": 124,
    "скиллов": 406,
    "нажать": 265,
    "навыкам": 261,
    "типа": 441,
    "списка": 420,
    "например": 271,
    "скинь": 408,
    "кнопки": 222,
    "со": 415,
    "скиллами": 405,
    "готовые": 151,
    "тыкнуть": 447,
    "быстрый": 117,
    "выбор": 137,
    "подбор": 326,
    "чекни": 477,
    "сетку": 402,
    "один": 293,
    "клик": 220,
    "стеку": 428,
    "подскажи": 329,
    "нажатия": 264,
    "привет": 349,
    "здравствуйте": 188,
    "добрый": 170,
    "день": 163,
    "вечер": 127,
    "доброе": 169,
    "утро": 458,
    "хей": 467,
    "приветствую": 350,
    "йоу": 213,
    "hello": 50,
    "hi": 51,
    "свидания": 398,
    "спасибо": 418,
    "встречи": 133,
    "хорошего": 468,
    "выхожу": 141,
    "закончим": 180,
    "bye": 29,
    "good": 48,
    "ты": 446,
    "бот": 113,
    "человек": 479,
    "или": 197,
    "программа": 355,
    "разговариваю": 376,
    "роботом": 388,
    "это": 491,
    "автоматический": 100,
    "ответ": 305,
    "настоящий": 272,
    "hr": 52,
    "чат": 473,
    "кто": 236,
    "искусственный": 208,
    "интеллект": 203,
    "are": 23,
    "you": 98,
    "bot": 28,
    "умеешь": 455,
    "делать": 162,
    "чем": 480,
    "можешь": 257,
    "помочь": 339,
    "какой": 218,
    "тебя": 437,
    "функционал": 464,
    "расскажи": 378,
    "о": 289,
    "себе": 399,
    "чего": 476,
    "работаешь": 372,
    "происходит": 365,
    "чате": 474,
    "зачем": 186,
    "здесь": 187,
    "помоги": 338,
    "понять": 340,
    "тут": 445,
    "какие": 217,
    "вас": 125,
    "есть": 178,
    "позиции": 333,
    "вы": 135,
    "нанимаете": 268,
    "вакансии": 122,
    "открыты": 308,
    "должности": 172,
    "доступны": 174,
    "перечисли": 319,
    "открытые": 309,
    "команде": 225,
    "куда": 237,
    "берёте": 109,
    "людей": 243,
    "кого": 223,
    "ищете": 212,
    "специалистов": 419,
    "про": 353,
    "да": 154,
    "верно": 126,
    "именно": 199,
    "конечно": 233,
    "всё": 134,
    "правильно": 344,
    "подтверждаю": 330,
    "ага": 101,
    "угу": 450,
    "точно": 444,
    "yep": 96,
    "yes": 97,
    "нет": 279,
    "ошибка": 313,
    "неправильно": 278,
    "подожди": 327,
    "nope": 66,
    "no": 65,
    "начнём": 276,
    "заново": 181,
    "сначала": 414,
    "перезапусти": 318,
    "сбрось": 397,
    "нуля": 288,
    "restart": 85,
    "reset": 83,
    "стереть": 429,
    "анекдот": 107,
    "какая": 216,
    "сегодня": 400,
    "погода": 324,
    "выиграл": 140,
    "чемпионат": 481,
    "сыграй": 433,
    "мной": 254,
    "игру": 193,
    "напиши": 269,
    "стихотворение": 430,
    "курс": 238,
    "доллара": 173,
    "рисовать": 387,
    "поговорим": 323,
    "чём": 486,
    "нибудь": 281,
    "другом": 176,
    "такое": 435,
    "блокчейн": 111,
    "порекомендуй": 341,
    "фильм": 460
  },
  "intent": {
    "start_screening": 14,
    "inform_experience_years": 7,
    "inform_skills": 9,
    "inform_salary_expectation": 8,
    "inform_work_format": 10,
    "request_skills_menu": 12,
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 3,
    "ask_capabilities": 2,
    "ask_available_roles": 1,
    "affirm": 0,
    "deny": 4,
    "restart": 13,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_skills": 0,
    "action_evaluate_candidate": 6,
    "action_set_role": 12,
    "action_summary": 13,
    "utter_affirm": 16,
    "utter_ask_experience": 17,
    "utter_ask_format": 18,
    "utter_ask_salary": 19,
    "utter_available_roles": 20,
    "utter_capabilities": 21,
    "utter_default": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25,
    "utter_skills_menu": 26
  },
  "action_text": null,
  "intent_response_key": null
}