{
  "text": {
    "хочу": 462,
    "пройти": 361,
    "скрининг": 403,
    "на": 254,
    "data": 34,
    "scientist": 86,
    "готов": 147,
    "первичное": 310,
    "интервью": 199,
    "по": 315,
    "engineer": 40,
    "давайте": 153,
    "стартанем": 416,
    "скрин": 402,
    "analyst": 20,
    "я": 486,
    "кандидат": 214,
    "mlops": 62,
    "погнали": 316,
    "можно": 252,
    "отбор": 298,
    "project": 78,
    "manager": 59,
    "хай": 457,
    "в": 119,
    "команду": 221,
    "как": 210,
    "ds": 39,
    "запусти": 181,
    "роль": 382,
    "de": 35,
    "иду": 191,
    "da": 33,
    "отвечать": 300,
    "давай": 152,
    "pm": 74,
    "сразу": 414,
    "собес": 408,
    "чекнуть": 470,
    "шансы": 479,
    "запишите": 180,
    "меня": 242,
    "стартуем": 417,
    "цель": 464,
    "подаюсь": 319,
    "начинаем": 268,
    "нужен": 281,
    "первичный": 311,
    "этап": 482,
    "мини": 245,
    "product": 77,
    "можем": 250,
    "начать": 267,
    "devops": 36,
    "быстренько": 115,
    "пройду": 360,
    "продукт": 354,
    "менеджер": 240,
    "девопс": 158,
    "к": 209,
    "скринингу": 404,
    "sre": 91,
    "owner": 71,
    "продукта": 355,
    "поехали": 326,
    "site": 88,
    "reliability": 81,
    "начнем": 269,
    "инженер": 197,
    "первичку": 309,
    "продакт": 350,
    "проджэкт": 353,
    "дата": 157,
    "саенс": 388,
    "у": 441,
    "__number__": 16,
    "год": 145,
    "опыта": 294,
    "роли": 381,
    "уже": 446,
    "года": 146,
    "опыт": 293,
    "примерно": 345,
    "работаю": 368,
    "теме": 431,
    "факту": 451,
    "лет": 234,
    "релевантного": 377,
    "индустрии": 196,
    "накопилось": 260,
    "практики": 340,
    "коммерчески": 222,
    "всего": 129,
    "где": 140,
    "то": 434,
    "если": 174,
    "честно": 475,
    "профессии": 362,
    "около": 291,
    "сумме": 423,
    "стаж": 415,
    "резюме": 375,
    "этом": 485,
    "направлении": 264,
    "релевантно": 376,
    "сильно": 396,
    "давно": 154,
    "коммерческого": 223,
    "считать": 424,
    "только": 435,
    "профиль": 363,
    "этой": 484,
    "сейчас": 393,
    "но": 277,
    "быстро": 116,
    "расту": 374,
    "месяцев": 244,
    "продукте": 356,
    "айти": 102,
    "пока": 328,
    "полгода": 331,
    "пол": 330,
    "итого": 206,
    "имею": 195,
    "аналитике": 105,
    "данных": 156,
    "навыки": 256,
    "python": 79,
    "машинное": 239,
    "обучение": 286,
    "статистика": 418,
    "мой": 253,
    "стек": 419,
    "sql": 90,
    "etl": 41,
    "с": 387,
    "airflow": 19,
    "spark": 89,
    "kafka": 56,
    "продакшену": 351,
    "docker": 38,
    "kubernetes": 57,
    "mlflow": 61,
    "аналитика": 104,
    "анализ": 103,
    "power": 76,
    "bi": 27,
    "excel": 42,
    "из": 192,
    "ml": 60,
    "глубокое": 144,
    "nlp": 64,
    "визуализация": 126,
    "tableau": 92,
    "управления": 449,
    "управление": 448,
    "проектами": 358,
    "agile": 18,
    "scrum": 87,
    "процессам": 364,
    "jira": 55,
    "коммуникация": 224,
    "бэкенд": 118,
    "и": 188,
    "fastapi": 43,
    "linux": 58,
    "коротко": 230,
    "хардскиллы": 458,
    "a": 17,
    "b": 26,
    "тесты": 432,
    "практика": 339,
    "обработка": 285,
    "текста": 430,
    "используя": 205,
    "git": 47,
    "любимый": 236,
    "силен": 395,
    "чаще": 467,
    "могу": 249,
    "целом": 463,
    "постоянной": 337,
    "основе": 296,
    "использую": 204,
    "postgresql": 75,
    "проде": 352,
    "ci": 31,
    "cd": 30,
    "jenkins": 54,
    "облаков": 284,
    "знаю": 186,
    "aws": 24,
    "gcp": 46,
    "azure": 25,
    "инфра": 201,
    "terraform": 94,
    "ansible": 21,
    "api": 22,
    "rest": 84,
    "django": 37,
    "для": 163,
    "пайплайнов": 308,
    "clickhouse": 32,
    "аналитики": 106,
    "pytorch": 80,
    "tensorflow": 93,
    "numpy": 67,
    "экосистеме": 480,
    "pandas": 72,
    "flask": 44,
    "совсем": 409,
    "неформально": 274,
    "питон": 314,
    "скьюэль": 405,
    "докер": 168,
    "инфраструктуре": 202,
    "автоматизация": 99,
    "через": 474,
    "гитхаб": 143,
    "экшнс": 481,
    "зарплате": 182,
    "рублей": 384,
    "ожидаю": 289,
    "месяц": 243,
    "мне": 247,
    "ок": 290,
    "рассчитываю": 373,
    "вилка": 127,
    "от": 297,
    "комфортно": 227,
    "ожидание": 288,
    "руб": 383,
    "доходу": 172,
    "рассматривать": 371,
    "180k": 0,
    "деньгам": 161,
    "ориентир": 295,
    "200k": 1,
    "220k": 2,
    "норм": 278,
    "будет": 114,
    "250k": 3,
    "рассматриваю": 372,
    "300k": 7,
    "net": 63,
    "ниже": 276,
    "320k": 9,
    "не": 271,
    "очень": 306,
    "интересно": 200,
    "оптимально": 292,
    "350k": 11,
    "идеале": 190,
    "400k": 13,
    "450k": 14,
    "максимально": 238,
    "хочется": 461,
    "500k": 15,
    "руки": 385,
    "270к": 5,
    "gross": 49,
    "нормально": 279,
    "320к": 10,
    "рынку": 386,
    "млн": 246,
    "комфортная": 225,
    "при": 342,
    "релокации": 378,
    "тысяч": 440,
    "зп": 187,
    "250к": 4,
    "чистыми": 476,
    "300к": 8,
    "до": 165,
    "вычета": 139,
    "280к": 6,
    "после": 336,
    "налогов": 261,
    "вилке": 128,
    "диапазон": 162,
    "грязными": 150,
    "350к": 12,
    "предпочитаю": 341,
    "удаленка": 443,
    "лучше": 235,
    "гибрид": 142,
    "офис": 304,
    "гибкий": 141,
    "график": 149,
    "комфортнее": 226,
    "удаленно": 444,
    "remote": 82,
    "вариант": 121,
    "hybrid": 53,
    "больше": 112,
    "нравится": 280,
    "office": 68,
    "за": 176,
    "так": 426,
    "продуктивнее": 357,
    "работать": 367,
    "что": 477,
    "скорее": 401,
    "формат": 453,
    "формату": 454,
    "выберу": 133,
    "приоритет": 346,
    "фулл": 455,
    "команда": 219,
    "там": 428,
    "без": 108,
    "проблем": 348,
    "дня": 164,
    "офисе": 305,
    "удобнее": 445,
    "подойдет": 322,
    "onsite": 70,
    "проще": 365,
    "on": 69,
    "близко": 110,
    "full": 45,
    "подходит": 325,
    "part": 73,
    "time": 95,
    "занятости": 179,
    "контракт": 229,
    "покажи": 329,
    "меню": 241,
    "навыков": 257,
    "выбрать": 136,
    "скиллы": 399,
    "кнопками": 216,
    "дай": 155,
    "список": 413,
    "выбора": 135,
    "открой": 301,
    "варианты": 122,
    "скиллов": 398,
    "нажать": 259,
    "навыкам": 255,
    "типа": 433,
    "списка": 412,
    "например": 265,
    "скинь": 400,
    "кнопки": 217,
    "со": 407,
    "скиллами": 397,
    "готовые": 148,
    "тыкнуть": 439,
    "быстрый": 117,
    "выбор": 134,
    "подбор": 320,
    "чекни": 469,
    "сетку": 394,
    "один": 287,
    "клик": 215,
    "стеку": 420,
    "подскажи": 323,
    "нажатия": 258,
    "привет": 343,
    "здравствуйте": 185,
    "добрый": 167,
    "день": 160,
    "вечер": 125,
    "доброе": 166,
    "утро": 450,
    "хей": 459,
    "приветствую": 344,
    "йоу": 208,
    "hello": 50,
    "hi": 51,
    "свидания": 390,
    "спасибо": 410,
    "встречи": 130,
    "хорошего": 460,
    "выхожу": 138,
    "закончим": 177,
    "bye": 29,
    "good": 48,
    "ты": 438,
    "бот": 113,
    "человек": 471,
    "или": 193,
    "программа": 349,
    "разговариваю": 369,
    "роботом": 380,
    "это": 483,
    "автоматический": 100,
    "ответ": 299,
    "настоящий": 266,
    "hr": 52,
    "чат": 465,
    "кто": 231,
    "искусственный": 203,
    "интеллект": 198,
    "are": 23,
    "you": 98,
    "bot": 28,
    "умеешь": 447,
    "делать": 159,
    "чем": 472,
    "можешь": 251,
    "помочь": 333,
    "какой": 213,
    "тебя": 429,
    "функционал": 456,
    "расскажи": 370,
    "о": 283,
    "себе": 391,
    "чего": 468,
    "работаешь": 366,
    "происходит": 359,
    "чате": 466,
    "зачем": 183,
    "здесь": 184,
    "помоги": 332,
    "понять": 334,
    "тут": 437,
    "какие": 212,
    "вас": 123,
    "есть": 175,
    "позиции": 327,
    "вы": 132,
    "нанимаете": 262,
    "вакансии": 120,
    "открыты": 302,
    "должности": 169,
    "доступны": 171,
    "перечисли": 313,
    "открытые": 303,
    "команде": 220,
    "куда": 232,
    "берёте": 109,
    "людей": 237,
    "кого": 218,
    "ищете": 207,
    "специалистов": 411,
    "про": 347,
    "да": 151,
    "верно": 124,
    "именно": 194,
    "конечно": 228,
    "всё": 131,
    "правильно": 338,
    "подтверждаю": 324,
    "ага": 101,
    "угу": 442,
    "точно": 436,
    "yep": 96,
    "yes": 97,
    "нет": 273,
    "ошибка": 307,
    "неправильно": 272,
    "подожди": 321,
    "nope": 66,
    "no": 65,
    "начнём": 270,
    "заново": 178,
    "сначала": 406,
    "перезапусти": 312,
    "сбрось": 389,
    "нуля": 282,
    "restart": 85,
    "reset": 83,
    "стереть": 421,
    "анекдот": 107,
    "какая": 211,
    "сегодня": 392,
    "погода": 318,
    "выиграл": 137,
    "чемпионат": 473,
    "сыграй": 425,
    "мной": 248,
    "игру": 189,
    "напиши": 263,
    "стихотворение": 422,
    "курс": 233,
    "доллара": 170,
    "рисовать": 379,
    "поговорим": 317,
    "чём": 478,
    "нибудь": 275,
    "другом": 173,
    "такое": 427,
    "блокчейн": 111,
    "порекомендуй": 335,
    "фильм": 452
  },
  "intent": {
    "start_screening": 14,
    "inform_experience_years": 7,
    "inform_skills": 9,
    "inform_salary_expectation": 8,
    "inform_work_format": 10,
    "request_skills_menu": 12,
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 3,
    "ask_capabilities": 2,
    "ask_available_roles": 1,
    "affirm": 0,
    "deny": 4,
    "restart": 13,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_skills": 0,
    "action_set_role": 11,
    "action_summary": 12,
    "utter_affirm": 15,
    "utter_ask_experience": 16,
    "utter_ask_format": 17,
    "utter_ask_salary": 18,
    "utter_available_roles": 19,
    "utter_capabilities": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_skills_menu": 25
  },
  "action_text": null,
  "intent_response_key": null
}